Object.assign(window.search, {
  "doc_urls": [
    "./adapt.html#Добро-пожаловать!",
    "./adapt.html#Перевод",
    "./adapt.html#Адаптация",
    "./main.html#Настольная-ролевая-игра",
    "./prelude/hog.html#Туман-войны-рассеян!",
    "./prelude/inview.html#Авторы-и-благодарности",
    "./prelude/inview.html#Творческая-помощь",
    "./prelude/inview.html#Разработчик",
    "./prelude/inview.html#Редактор",
    "./prelude/inview.html#Управляющие-редакторы",
    "./prelude/inview.html#Дизайн-книги-и-творческое-видение1",
    "./prelude/inview.html#Художники-обложек",
    "./prelude/inview.html#Художники-внутреннего-оформления",
    "./prelude/inview.html#Особые-благодарности",
    "./prelude/inview.html#Правовая-информация",
    "./common/common.html#Общая-информация",
    "./common/inbook.html#Что-в-этой-книге?",
    "./common/whatneeds.html#Что-ещё-нужно?",
    "./common/2ed.html#Вторая-редакция",
    "./common/2ed.html#Понятия-второй-редакции",
    "./common/basic.html#Основные-понятия",
    "./charcreate/creating.html#Создание-персонажей",
    "./charcreate/creating.html#Шаг-первый:-Идея",
    "./charcreate/creating.html#Шаг-второй:-Характеристики",
    "./charcreate/creating.html#Шаг-третий:-Народ",
    "./charcreate/creating.html#Шаг-четвёртый:-Принадлежность",
    "./charcreate/creating.html#Шаг-пятый:-Класс",
    "./charcreate/creating.html#Шаг-седьмой:-Экипировка",
    "./charcreate/creating.html#Шаг-восьмой:-Обзор",
    "./charcreate/creating.html#Шаг-последний:-Биография",
    "./history/personalities.html#История-и-личности",
    "./history/novadays.html#Текущее-время",
    "./history/timeline.html#Летопись",
    "./geography/geo.html#Текущая-обстановка",
    "./geography/geo.html#Мир",
    "./geography/mood.html#Настроения",
    "./geography/mood.html#Альянс-и-Орда",
    "./geography/mood.html#Альянс-и-Альянс",
    "./geography/mood.html#Орда-и-Орда",
    "./geography/mood.html#Ночные-Эльфы-и-Высшие-Эльфы",
    "./geography/mood.html#Ночные-Эльфы-и-Орки",
    "./geography/patri.html#Патриотизм",
    "./geography/world.html#Мир-варкрафта",
    "./geography/world.html#Калимдор",
    "./geography/world.html#Лордерон",
    "./geography/world.html#Азерот-и-Каз'Модан",
    "./geography/world.html#Нортренд",
    "./geography/world.html#Затонувшие-острова-и-Шахта1",
    "./geography/azeroth.html#Азерот",
    "./geography/azeroth.html#Штормград-(метрополия1,-население-200-000)",
    "./geography/azeroth.html#Выжженые-земли",
    "./geography/azeroth.html#Пылающие-степи",
    "./geography/azeroth.html#Перевал-Мёртвого-Ветра",
    "./geography/azeroth.html#Сумеречный-лес",
    "./geography/azeroth.html#Элвинский-лес",
    "./geography/azeroth.html#Красногорье",
    "./geography/azeroth.html#Тернистая-долина",
    "./geography/azeroth.html#Болото-печали",
    "./geography/azeroth.html#Западный-край",
    "./geography/kazmodan.html#Каз-Модан",
    "./geography/kazmodan.html#Стальгорн-(город,-население-20-000)",
    "./geography/kazmodan.html#Бесплодные-земли",
    "./geography/kazmodan.html#Дун-Моро",
    "./geography/kazmodan.html#Грим-Батол",
    "./geography/kazmodan.html#Лок-Модан",
    "./geography/kazmodan.html#Тлеющее-ущелье",
    "./geography/kazmodan.html#Болотина",
    "./geography/kalimdor.html#Калимдор",
    "./geography/kalimdor.html#Оргримар-(метрополия,-население-16-000)",
    "./geography/kalimdor.html#Кабестан-(метрополия,-население-20-000)",
    "./geography/kalimdor.html#Терамор-(город,-население-13-000)",
    "./geography/kalimdor.html#Ясеневый-лес",
    "./geography/kalimdor.html#Азшара",
    "./geography/kalimdor.html#Степи",
    "./geography/kalimdor.html#Тёмные-берега",
    "./geography/kalimdor.html#Пустоши",
    "./geography/kalimdor.html#Дуротар",
    "./geography/kalimdor.html#Пылевые-топи",
    "./geography/kalimdor.html#Осквернённый-лес",
    "./geography/kalimdor.html#Лунная-поляна",
    "./geography/kalimdor.html#Гора-Хиджал",
    "./geography/kalimdor.html#Мулгор",
    "./geography/kalimdor.html#Когтистые-горы",
    "./geography/kalimdor.html#Танарис",
    "./geography/kalimdor.html#Тельдрассил",
    "./geography/kalimdor.html#Тысяча-игл",
    "./geography/loarderon.html#Лордерон",
    "./geography/loarderon.html#Даларан-(город,-население-3-000)",
    "./geography/loarderon.html#Стратхольм-(метрополия,-население-25-000)",
    "./geography/loarderon.html#Подгород-(метрополия,-население-13-000)",
    "./geography/loarderon.html#Альтеракские-горы",
    "./geography/loarderon.html#Нагорье-Арати",
    "./geography/loarderon.html#Восточные-чумные-земли",
    "./geography/loarderon.html#Гилнеас",
    "./geography/loarderon.html#Предгорья-Хилсбрада",
    "./geography/loarderon.html#Внутренние-Земли",
    "./geography/loarderon.html#Кул-Тирас",
    "./geography/loarderon.html#Озеро-Лордамер",
    "./geography/loarderon.html#Серебряный-бор",
    "./geography/loarderon.html#Тирисфальские-леса",
    "./geography/loarderon.html#Западные-чумные-земли",
    "./geography/maelstorm.html#Водоворот",
    "./geography/northrend.html#Нордскол",
    "./geography/kaeltalas.html#Кель’Талас",
    "./geography/kaeltalas.html#Почерневший-лес",
    "./geography/kaeltalas.html#Луносвет",
    "./geography/kaeltalas.html#Зул’Аман",
    "./cosmology/planes.html#Космология",
    "./cosmology/elementalplane.html#Обитель-Стихий",
    "./cosmology/elementalplanetraits.html#Черты-Обители-Стихий",
    "./cosmology/elementalplanetraits.html#Божественные-силы",
    "./cosmology/elementalplanetraits.html#Господство-Стихий",
    "./cosmology/elementalplanetraits.html#Великая-сила-стихий",
    "./cosmology/emeralddream.html#Изумрудный-сон",
    "./cosmology/emeralddreamtraits.html#Черты-Изумрудного-Сна",
    "./cosmology/emeralddreamtraits.html#Умеренно-хороший-план",
    "./cosmology/emeralddreamtraits.html#Божественные-силы",
    "./cosmology/emeralddreamtraits.html#Усиленная-магия",
    "./cosmology/emeralddreamtraits.html#Препятствующая-магия",
    "./cosmology/outland.html#Запределье",
    "./cosmology/outlandtraits.html#Черты-Запределья",
    "./cosmology/outlandtraits.html#Ограниченное-пространство",
    "./cosmology/twistingnether.html#Круговерть-Пустоты",
    "./cosmology/twistingnethertraits.html#Черты-Круговерти-Пустоты",
    "./cosmology/twistingnethertraits.html#Относительная-гравитация",
    "./cosmology/twistingnethertraits.html#Бесконечный-план",
    "./cosmology/twistingnethertraits.html#Вне-времени",
    "./cosmology/twistingnethertraits.html#Меняющаяся-реальность",
    "./cosmology/twistingnethertraits.html#Поглощающая-Пустота",
    "./cosmology/twistingnethertraits.html#Влияние-на-пустоту",
    "./cosmology/twistingnethertraits.html#План-хаоса",
    "./cosmology/twistingnethertraits.html#Усиленная-магия",
    "./heroes/characters.html#Герои",
    "./heroes/abilities.html#Характеристики",
    "./heroes/abilities.html#Определение-характеристик",
    "./heroes/abilities.html#Модификаторы",
    "./heroes/abilities.html#Характеристики-в-игре",
    "./heroes/abilities.html#Сила",
    "./heroes/abilities.html#Ловкость",
    "./heroes/abilities.html#Выносливость",
    "./heroes/abilities.html#Интеллект",
    "./heroes/abilities.html#Дух",
    "./heroes/abilities.html#Харизма",
    "./heroes/abilities.html#Значения-0-и-«Нет»",
    "./heroes/abilities.html#Характеристики-заклинателей",
    "./heroes/abilities.html#Грузоподъёмность",
    "./heroes/abilities.html#Изменения-значений-характеристик",
    "./heroes/nations.html#Народы",
    "./heroes/nations.html#Описание-народов",
    "./heroes/nations.html#Уровни-народа",
    "./heroes/dwarfes/dwarfes.html#Дварфы-Стальгорна",
    "./heroes/dwarfes/dwarfes.html#Описание",
    "./heroes/dwarfes/dwarfes.html#Внешность",
    "./heroes/dwarfes/dwarfes.html#Регион",
    "./heroes/dwarfes/dwarfes.html#Принадлежность",
    "./heroes/dwarfes/dwarfes.html#Вера",
    "./heroes/dwarfes/dwarfes.html#Имена",
    "./heroes/dwarfes/dwarfes.html#Мужские-имена",
    "./heroes/dwarfes/dwarfes.html#Женские-имена",
    "./heroes/dwarfes/dwarfes.html#Фамилии",
    "./heroes/dwarfes/dwarftraits.html#Черты-Дварфов-Стальгорна",
    "./heroes/dwarfes/dwarftraits.html#Грубость",
    "./heroes/dwarfes/dwarftraits.html#Средние-размеры",
    "./heroes/dwarfes/dwarftraits.html#Средняя-скорость",
    "./heroes/dwarfes/dwarftraits.html#Темнозрение",
    "./heroes/dwarfes/dwarftraits.html#Стабильность",
    "./heroes/dwarfes/dwarftraits.html#Знание-камня",
    "./heroes/dwarfes/dwarftraits.html#Любимое-оружие",
    "./heroes/dwarfes/dwarftraits.html#Плотная-кожа",
    "./heroes/dwarfes/dwarftraits.html#Оценка-материалов",
    "./heroes/dwarfes/dwarftraits.html#Дварфийские-языки",
    "./heroes/dwarfes/dwarftraits.html#Дварфийские-языки:-дополнительно",
    "./heroes/dwarfes/dwarftraits.html#Класс:-Дварф-Стальгорна",
    "./heroes/dwarfes/dwarftraits.html#Предпочитаемый-класс:-Воин",
    "./heroes/dwarfes/dwarfclass.html#Класс-Дварф-Стальгорна",
    "./heroes/dwarfes/dwarfclass.html#Черты",
    "./heroes/dwarfes/dwarfclass.html#Владение-снаряжением",
    "./heroes/dwarfes/dwarfclass.html#Каменная-форма",
    "./heroes/dwarfes/dwarfclass.html#Бонусное-владение-оружием",
    "./heroes/dwarfes/dwarfclass.html#Таблица-уровней",
    "./heroes/highelves/highelves.html#Высшие-Эльфы",
    "./heroes/highelves/highelves.html#Описание",
    "./heroes/highelves/highelves.html#Внешность",
    "./heroes/highelves/highelves.html#Регион",
    "./heroes/highelves/highelves.html#Принадлежность",
    "./heroes/highelves/highelves.html#Вера",
    "./heroes/highelves/highelves.html#Имена",
    "./heroes/highelves/highelves.html#Мужские-имена",
    "./heroes/highelves/highelves.html#Женские-имена",
    "./heroes/highelves/highelves.html#Фамилии",
    "./heroes/highelves/highelvestraits.html#Черты-Высших-Эльфов",
    "./heroes/highelves/highelvestraits.html#Утончённость",
    "./heroes/highelves/highelvestraits.html#Средние-размеры",
    "./heroes/highelves/highelvestraits.html#Обычная-скорость",
    "./heroes/highelves/highelvestraits.html#Видимость-в-слабом-свете",
    "./heroes/highelves/highelvestraits.html#Магическая-зависимость",
    "./heroes/highelves/highelvestraits.html#Неприязнь",
    "./heroes/highelves/highelvestraits.html#Любимое-оружие",
    "./heroes/highelves/highelvestraits.html#Сильный-разум",
    "./heroes/highelves/highelvestraits.html#Пропитанные-магией",
    "./heroes/highelves/highelvestraits.html#Кель'дорайские-языки",
    "./heroes/highelves/highelvestraits.html#Кель'дорайские-языки:-дополнительно",
    "./heroes/highelves/highelvestraits.html#Класс:-Высший-эльф",
    "./heroes/highelves/highelvestraits.html#Предпочитаемый-класс:-Маг",
    "./heroes/highelves/highelvesclass.html#Класс-Высший-Эльф",
    "./heroes/highelves/highelvesclass.html#Черты",
    "./heroes/highelves/highelvesclass.html#Владение-снаряжением",
    "./heroes/highelves/highelvesclass.html#Волшебство",
    "./heroes/highelves/highelvesclass.html#Прирождённые-маги",
    "./heroes/highelves/highelvesclass.html#Усиленная-магия",
    "./heroes/highelves/highelvesclass.html#Таблица-уровней",
    "./heroes/nightelves/nightelves.html#Ночные-Эльфы",
    "./heroes/nightelves/nightelves.html#Описание",
    "./heroes/nightelves/nightelves.html#Внешность",
    "./heroes/nightelves/nightelves.html#Регион",
    "./heroes/nightelves/nightelves.html#Принадлежность",
    "./heroes/nightelves/nightelves.html#Вера",
    "./heroes/nightelves/nightelves.html#Имена",
    "./heroes/nightelves/nightelves.html#Мужские-имена",
    "./heroes/nightelves/nightelves.html#Женские-имена",
    "./heroes/nightelves/nightelves.html#Фамилии",
    "./heroes/nightelves/nightelvestraits.html#Черты-Ночных-Эльфов",
    "./heroes/nightelves/nightelvestraits.html#Дети-природы",
    "./heroes/nightelves/nightelvestraits.html#Средние-размеры",
    "./heroes/nightelves/nightelvestraits.html#Обычная-скорость",
    "./heroes/nightelves/nightelvestraits.html#Видимость-в-слабом-свете",
    "./heroes/nightelves/nightelvestraits.html#Знания-о-природе",
    "./heroes/nightelves/nightelvestraits.html#Любимое-оружие",
    "./heroes/nightelves/nightelvestraits.html#Каль'дорайские-языки",
    "./heroes/nightelves/nightelvestraits.html#Каль'дорайские-языки:-дополнительно",
    "./heroes/nightelves/nightelvestraits.html#Класс:-Ночной-эльф",
    "./heroes/nightelves/nightelvestraits.html#Предпочитаемый-класс:-Скаут",
    "./heroes/nightelves/nightelvesclass.html#Класс-Ночной-Эльф",
    "./heroes/nightelves/nightelvesclass.html#Черты",
    "./heroes/nightelves/nightelvesclass.html#Владение-снаряжением",
    "./heroes/nightelves/nightelvesclass.html#Слиться-с-тенью",
    "./heroes/nightelves/nightelvesclass.html#Бонусное-владение-оружием",
    "./heroes/nightelves/nightelvesclass.html#Природное-сопротивление",
    "./heroes/nightelves/nightelvesclass.html#Таблица-уровней",
    "./heroes/gnomes/gnomes.html#Гномы",
    "./heroes/gnomes/gnomes.html#Описание",
    "./heroes/gnomes/gnomes.html#Внешность",
    "./heroes/gnomes/gnomes.html#Регион",
    "./heroes/gnomes/gnomes.html#Принадлежность",
    "./heroes/gnomes/gnomes.html#Вера",
    "./heroes/gnomes/gnomes.html#Имена",
    "./heroes/gnomes/gnomes.html#Мужские-имена",
    "./heroes/gnomes/gnomes.html#Женские-имена",
    "./heroes/gnomes/gnomes.html#Фамильные-имена",
    "./heroes/gnomes/gnomestraits.html#Черты-Гномов",
    "./heroes/gnomes/gnomestraits.html#Остроумие",
    "./heroes/gnomes/gnomestraits.html#Маленькие-размеры",
    "./heroes/gnomes/gnomestraits.html#Средняя-скорость",
    "./heroes/gnomes/gnomestraits.html#Видимость-в-слабом-свете",
    "./heroes/gnomes/gnomestraits.html#Инженеры",
    "./heroes/gnomes/gnomestraits.html#Отличный-слух",
    "./heroes/gnomes/gnomestraits.html#Проворство",
    "./heroes/gnomes/gnomestraits.html#Технологии",
    "./heroes/gnomes/gnomestraits.html#Гномские-языки",
    "./heroes/gnomes/gnomestraits.html#Гномские-языки:-дополнительно",
    "./heroes/gnomes/gnomestraits.html#Предпочитаемый-класс:-Механик",
    "./heroes/goblins/goblins.html#Гномы",
    "./heroes/goblins/goblins.html#Описание",
    "./heroes/goblins/goblins.html#Внешность",
    "./heroes/goblins/goblins.html#Регион",
    "./heroes/goblins/goblins.html#Принадлежность",
    "./heroes/goblins/goblins.html#Вера",
    "./heroes/goblins/goblins.html#Имена",
    "./heroes/goblins/goblins.html#Мужские-имена",
    "./heroes/goblins/goblins.html#Женские-имена",
    "./heroes/goblins/goblins.html#Фамильные-имена",
    "./heroes/goblins/goblinstraits.html#Черты-Гоблинов",
    "./tables/index.html#Таблицы",
    "./tables/index.html#Нагрузка",
    "./tables/1-1.html#Модификаторы-Характеристик",
    "./tables/1-2.html#Дополнительные-заклинания",
    "./tables/1-3.html#Грузоподъёмность",
    "./tables/1-3.1.html#Размеры",
    "./tables/1-3.1.html#Большие",
    "./tables/1-3.1.html#Маленькие",
    "./tables/1-3.1.html#Существа-с-4-мя-и-более-конечностями-(отвечающими-за-передвижение)",
    "./tables/1-4.html#Нагрузка",
    "./tables/2-1.html#Модификаторы-характеристик-народов"
  ],
  "docs": [
    {
      "body": " На страницы электронной книги-адаптации правил настольной ролевой игры World of Warcraft 2ed! ",
      "breadcrumbs": "Адаптация » Добро пожаловать!",
      "id": "0",
      "title": "Добро пожаловать!"
    },
    {
      "body": " Обширная часть адаптации является дословным, пусть и не машинным переводом. По мере добавления новых глав, старые будут редактироваться и изменяться. ",
      "breadcrumbs": "Адаптация » Перевод",
      "id": "1",
      "title": "Перевод"
    },
    {
      "body": " Некоторые привычные аббревиатуры могут быть изменены на более понятные автору адаптации. В тексте так же могут встречаться спорные сноски, чаще всего отсылающие к оригинальному тексту, либо поясняющие адаптацию. ",
      "breadcrumbs": "Адаптация » Адаптация",
      "id": "2",
      "title": "Адаптация"
    },
    {
      "body": " Адаптация второй редакции настольной версии WoW 2ed и дополнений.  ",
      "breadcrumbs": "Адаптация » Настольная ролевая игра",
      "id": "3",
      "title": "Настольная ролевая игра"
    },
    {
      "body": " Лучшие1 ролевые правила2 и лучшая серия компьютерных фэнтези игр соединились вместе в World of Warcraft НРИ. Эта книга описывает ролевую игру, переработанную и расширенную первую редакцию под именем Warcraft НРИ. Предыдущая редакция транслировала успешную серию Warcraft RTS3 и World of Warcraft MMORPG4 игр настольный мир – основанный на самых популярных правилах для высокого фэнтези! Разработанная вместе с креативными умами, стоящими за компьютерными Warcraft играми, World of Warcraft НРИ содержит:  Все правила, которые вам понадобятся чтобы начать игру прямо сейчас, включающие обновлённые правила первой редакции. 10 новых и переработанных базовых народов, включая гномов, троллей джунглей, тауренов, и нежить Отрекшихся. 12 новых и переработанных базовых классов, включая магов, целителей, паладина, плута, война, вместе с 11 новыми переработанными классами, такими как Сквернопоклонник, Охотник и Берсерк. Новая магическая система, основанная на ячейках заклинаний, и множество заклинаний. Обновлённые правила создания технологических устройств Правила формирования сообществ и фракций История и географический справочник Азерота позволяющий начать вашу кампанию в любом месте мира.   #1 в оригинале&#8617; D20 System&#8617; Акроним Real Time Strategy – стратегия со взаимодействием в реальном времени.&#8617; Многопользовательская массовая онлайн ролевая игра&#8617;  ",
      "breadcrumbs": "WoW RP 2ed » Туман войны рассеян!",
      "id": "4",
      "title": "Туман войны рассеян!"
    },
    {
      "body": " Авторы Роб Бакстер (народы, классы, классы престижа, навыки, героические очки, заклинания, Глава 15), Боб Фитч (Скаут), Люк Джонсон (географ. Справочник, космология, народы, классы, черты, заклинания, Глава 9), Сет Джонсон (классы, классы престижа, навыки, Глава 11, Глава 18, Глава 20), Мюр Лафферти (история, Глава 1, Глава 7, Глава 8, Глава 10, Глава 14, Глава 19), Андрю Роуви (охотник). ",
      "breadcrumbs": "WoW RP 2ed » Авторы и благодарности",
      "id": "5",
      "title": "Авторы и благодарности"
    },
    {
      "body": " Крис Метцен и Боб Фитч. ",
      "breadcrumbs": "WoW RP 2ed » Творческая помощь",
      "id": "6",
      "title": "Творческая помощь"
    },
    {
      "body": " Майк Джонстон, Андрю Бэйтс, Люк Джонсон. ",
      "breadcrumbs": "WoW RP 2ed » Разработчик",
      "id": "7",
      "title": "Разработчик"
    },
    {
      "body": " Эллен П. Кили ",
      "breadcrumbs": "WoW RP 2ed » Редактор",
      "id": "8",
      "title": "Редактор"
    },
    {
      "body": " Андрю Бэйтс, Майк Тинни, Стюарт Вик ",
      "breadcrumbs": "WoW RP 2ed » Управляющие редакторы",
      "id": "9",
      "title": "Управляющие редакторы"
    },
    {
      "body": " Мэтт Милбергер ",
      "breadcrumbs": "WoW RP 2ed » Дизайн книги и творческое видение1",
      "id": "10",
      "title": "Дизайн книги и творческое видение1"
    },
    {
      "body": " Бром и Джастин Тавираты ",
      "breadcrumbs": "WoW RP 2ed » Художники обложек",
      "id": "11",
      "title": "Художники обложек"
    },
    {
      "body": " Хосэ Аэлло, Карло Ареллано, Сэмуайз Дидье, Тревор Джейкобс, Том Юнг, Роман Кинни, Сэми Ким, Рене и Мишель Коитер, Билл Петрас, Гленн Рэйн, Джастин Тавират. ",
      "breadcrumbs": "WoW RP 2ed » Художники внутреннего оформления",
      "id": "12",
      "title": "Художники внутреннего оформления"
    },
    {
      "body": " Майк Джонсон  Спасибо Крису Метцену и Бобу Фитчу за такой богатый игровой мир и возможность перенести его в настольную ролевую игру. Ребята, вы лучшие! Благодарим и других великолепных ребят из Blizzard: Пол Сэмс, Элайни Ди Лорио, Нил Наббард и Лизу Дженсен. Спасибо фанатам первого издания, кто всё это время оставляли отзывы и обсуждали игру вместе с писателями и разработчиками: с большим уважением, этой книги не было бы без вас. Спасибо всем, кто каким-либо образом участвовал в переработке первого издания, Я искренне благодарю вас за тяжёлую работу, проведённую с таким энтузиазмом и в условиях всё время далёких от идеала, и больше всего, за ваше понимание и терпение пока Я собрал всё вместе. В конце концов, мы сделали великолепную игру, вплоть до каждого последнего её слова. Моя признательность вам бесконечна.  Люк Джонсон  Спасибо маме и папе, отличные родители, великолепные люди.  ",
      "breadcrumbs": "WoW RP 2ed » Особые благодарности",
      "id": "13",
      "title": "Особые благодарности"
    },
    {
      "body": " Сайт Sword and Sorcery Studio больше не доступен, вы можете использовать «wayback machine» по адресу http://www.swordsorcery.com (на данный момент используется для рекламы). Издание распространялось Sword and Sorcery Studio от White Wolf Publihing, Inc. Оригинальное издание World of Warcraft НРИ публиковалось в соответствии с Open Game License. В издании присутствовало приложение OGL. Arthaus и его лого, Sword and Sorcery, Sword and Sorcery Studio и оригинальные произведения Manual of Monsters, Alliance &amp; Horde Compendium, Magic &amp; Mayhem, Lands of Conflict, Shadows &amp; Light и Lands of Mystery являлись или всё ещё являются торговыми марками принадлежащими White Wolf Publishing, Inc. Все права защищены. © 2005 Blizzard Entertainment, Inc. Warcraft® и Blizzard Entertainment товарные знаки, или товарные знаки, принадлежащие Blizzard Entertainment, Inc. В соединённых штатах и/или других странах, используется только с согласия. Все права защищены. Упоминание или ссылки на любую компанию или продукт на страницах оригинального издания не являлось оспариванием авторских прав. Оригинальное издание было НАПЕЧАТАНО В КИТАЕ2.  Art direction&#8617; PRINTED IN CHINA&#8617;  ",
      "breadcrumbs": "WoW RP 2ed » Правовая информация",
      "id": "14",
      "title": "Правовая информация"
    },
    {
      "body": " Вы кликали по юнитам1 и выполняли задания онлайн. Теперь у вас есть шанс перенести Азерот и его истории, вместе с героями и эпичными баталиями, прямо в наш мир. Вместе с правилами, предлагаемыми в этой книге, вы можете исследовать мир World of Warcraft на вашем столе, в компаниях созданными вашей рукой. World of Warcraft НРИ с одной стороны, вторая редакция оригинальной настольной ролевой игры Warcraft RPG дополненная свежими материалами. С другой стороны, это абсолютно новая игра, которую мы создали под лицензией Open Game License (OGL). В этом введении вы узнаете о новых и старых базовых понятиях, как создать персонажа, общую историю мира, широкое описание земель и космологию Азерота.  Боевым подразделениям&#8617;  ",
      "breadcrumbs": "Адаптация » Общая информация",
      "id": "15",
      "title": "Общая информация"
    },
    {
      "body": " World of Warcraft НРИ даёт вам всё что требуется для начала игры в масштабную кампанию мира Азерот. Вот что вы найдёте в этой книге: Введение - эта часть книги даёт объяснения базовым понятия игры и вводит несколько новых. Также здесь предоставляется вводная истории Азерота, устанавливается текущее состояние мира после событий дополнения Warcraft: The Frozen Throne, предоставляется географический справочник, описывающий основные континенты Азерота и несколько его наиболее важных регионов; обзор космологии с подробностями о различных планах, таких как Круговерть Пустоты и Изумрудный Сон.  Часть 1: Герои – главы в этой части (с 1 по 7) включают всю нужную информацию для создания персонажа. В них детально описываются шесть характеристик (Сила, Стойкость, Ловкость, Интеллект, Дух, Харизма) и как они работают. Описываются девять народов доступных для персонажей игроков, включая дополнения для гномов, троллей джунглей и Отрекшихся нежити. В этих главах описываются двенадцать классов определяющих роль персонажа в игровом мире, от магов до разбойников и инженеров. Наконец, предоставляются навыки и черты с описанием, рекомендациями по определению деталей, таких как рост, вес, вероисповедание и принадлежность. Часть 2: Экипировка – эта секция (главы с 8 по 11) проведут вас через определение количества золота которым владеет вас персонаж на момент покупки снаряжения, детальное описание оружия, брони, щитов, других товаров и услуг доступных в игре. Здесь также даётся полное описание создание технологических устройств. Часть 3: Игровой процесс – здесь, в главах с 12 по 13 представляются базовые и самые важные игровые механики, используемые для выполнения всех действий, наряду с правилами для конкретных способностей и условий, которые могут возникнуть во время игры. Особый интерес здесь представляют новые правила травм и смертей, адаптированные из НРИ Arcana Unearthed Монте Кука. Часть 4: Магия – всё что вы хотели знать о колдовстве и природы магии на Азероте может быть найдено в этих главах (с 14 по 17). Начиная с дискуссий в отличии тайной и божественной магии, до того, как колдовать, с описанием базовых заклинаний. Игроки, персонажи которых владеют магией, будут обращаться к этим главам наиболее часто. Им следует изучить новые правила колдовства разработанные для World of Warcraft НРИ, в которых представлена система ячеек, более похожая по стилю на произнесение заклинаний в MMORPG. Часть 6: Компании – эта часть (главы с 18 по 20), предлагает игровым мастерам многочисленные советы и рекомендации по созданию, запуску, и продолжению компаний. Какая атмосфера соответствует игре в Warcraft? Какие типы кампаний особенно подходят этому миру? Как разные народы и принадлежности взаимодействуют? Более того, особое слово в этой части уделяется героическим очкам, которые мастера могут применить к персонажам игроков для выполнения невероятных задач, а также подробный набор правил создания сообществ адаптированный из Sword &amp; Sorcery’s Advanced Players’ Guide к миру Азерота.  ",
      "breadcrumbs": "Общая информация » Что в этой книге?",
      "id": "16",
      "title": "Что в этой книге?"
    },
    {
      "body": " Для начала игры в World of Warcraft НРИ вам не требуется никаких других книг. Всё необходимое прямое сейчас у вас в руках. Некоторые игровые понятия объяснены более полно в книге мастера1 , и вы можете найти ссылки на существ описанных в книге монстров2. Вы также можете ознакомиться с дополнениями, опубликованными для оригинальной ролевой игры Warcraft, они совместимы с этим изданием. См. боковую панель “Постойте – Есть ещё!” в Главе 18: Кампании, для ознакомления со списком дополнений к оригинальной игре. Обратите внимание и на грядущие дополнения, такие как «Земли Тайн3», «Руководство игрока за Альянс», и «Руководство игрока за Орду4»! Правила в этих книгах полностью совместимы с другими дополнениями, которые используют эту систему. От модулей приключений и книг с монстрами, до доп.правил и масштабных дополнений, вы можете включить любой материал в ваши игры, но так же (благодаря лицензии OGL) включить материалы из Warcraft в игры по той же системе. Наконец, если у вас есть вопросы об игре, или вы просто хотите поделиться своим мнением, попробуйте найти одно из сообществ онлайн.5  Не сохранилась в цифре&#8617; В оригинале MM – видимо, имелся ввиду Monster Manual, но сохранился только Monster Guide&#8617; Lands of Mystery&#8617; Alliance Player’s Guide и Horde Player’s Guide&#8617; Оригинальный текст более оптимистичен, но и написан был в другое время.&#8617;  ",
      "breadcrumbs": "Общая информация » Что ещё нужно?",
      "id": "17",
      "title": "Что ещё нужно?"
    },
    {
      "body": " Приносим благодарности Монте и Сью Кук за разрешение в рамках лицензии OGL на использование и адаптацию их идей из “Arcana Unerthed”. В частности, новые магические классы1 и классы целителей вдохновлены их аналогами в AU, а также, на использование инновационных правил разработанных Монте для: уровней народов2 , травм, смертей, героических очков, которые стали возможны в World of Warcaft НРИ. ",
      "breadcrumbs": "Общая информация » Вторая редакция",
      "id": "18",
      "title": "Вторая редакция"
    },
    {
      "body": " Список новых понятий, принятых во второй редакции:  Терминология - в этой версии издания мы постарались привести термины в соответствие с WoW MMORPG. Например, шесть основных характеристик персонажа теперь называются Сила (STR), Ловкость (AGY), Стойкость (STA), Интеллект (INT), Дух (SPT), Харизма (CHA). Класс ближнего боя теперь известен как Воин, также вы теперь найдёте Друида, Мага, Паладина, Разбойника, Жреца, Шамана и Чернокнижника, как в PC версии игры. Несмотря на это, вы можете найти термины, которые известны в разрезе вселенной Warcraft, не имеющих аналогов в MMORPG (например класс Некроманта, отсутствующий в игре). Уровни народов - некоторые народы теперь могут получать собственные уровни. Эти уровни могут быть получены вместо классовых, но они сбалансированы давать такие преимущества, см. Глава 2: Народы. Новые магические классы – эти классы позволяют персонажам игроков развивать магические и божественные силы собственным, определённым образом. Пример: магические базовые классы состоят из – мага, некромана и чернокнижника, исцеляющие базовые классы, из друида, жреца, и шамана. Все магические и исцеляющие классы имеют общие черты, но каждый обладает уникальными способностями и списком заклинаний, см Глава 3: Классы. Колдовство3 – теперь заклинателям доступна гибкая система слотов, можно подготавливать большее количество заклинаний более свободно. Ранги в колдовстве отныне также влияют на способность персонажа использовать заклинания, см. Глава 15: Колдовство. Травмы и смерти – Warcraft НРИ относится к «героическому фэнтези». Мы считаем, персонажи игроков должны иметь шанс проявить героизм и преодолеть все трудности для победы над своими врагами. Новые правила травм и смертей позволяют игрокам сражаться дольше, прежде чем они потеряют сознание, см. Глава 12: Сражения. Героические очки – следующий шаг на пути укрепления статуса «героического фэнтези». Героические очки дают игроку возможности совершить невероятное, отчаянное действие, которое обычно не разрешено правилами. Очки присваиваются мастером, и созданы для поощрения смелых поступков. Правила сообществ – для тех игроков что хранят воспоминания о кликах по зданиям и основании поселений в Warcraft стратегиях, мы предлагаем систему правил для создания и поддержки сообществ (фракций) по всему Азероту. Сообщества имеют собственные способности, навыки, и черты, совсем как персонажи игроков. Некоторые даже могут следовать прогрессии и продвигаться в уровне. Данные правила впервые появились в sci-fi НРИ Gamma World Player’s Handbook, за авторством Sword &amp; Sorcery. Затем правила были адаптированы к фэнтези в Advanced Player’s Guide, и теперь переработаны в соответствии с Warcraft.   “Acranists”&#8617; Здесь и далее вместо «расы» будет использоваться «народ».&#8617; “Spellcasting”&#8617;  ",
      "breadcrumbs": "Общая информация » Понятия второй редакции",
      "id": "19",
      "title": "Понятия второй редакции"
    },
    {
      "body": " Несмотря на нововведения второй редакции, стоит держать в уме ключевые правила во время изучения и игры. Основное правило: когда персонаж пытается совершить действие, имеющее шанс на провал, игрок кидает 20ти1 гранную кость2. Для определения успеха выполнения персонажем задачи сделайте следующее:  Бросьте кость Добавьте соответствующие ситуации модификаторы Сравните результат с целевым значением (также известным как «Класс Сложности» (КС).  Если результат равен или превышает целевое значение, персонаж преуспел. Любое другое значение является провалом. «Натуральная двадцатка» при броске не является автоматическим успехом, а «Натуральная единица» - автоматическим провалом. Исключением являются броски атаки и спасброски3. Кость: броски костей описываются выражениями “2d6+4”, что означает «бросок двух (2) костей с шестью (6) гранями, и добавление к результату четырёх (+4). Первая цифра означает количество костей (результаты суммируются), вторая, после буквы d4 определяет тип кости (кол-во граней). Любое выражение (как правило сумма или вычет) после означает значение добавляемое или вычитаемое из результата.  d%: Процентная кость работает немного по-другому. Вы получаете число между 1 и 100 бросая две (желательно, но не регламентировано правилами, определить какая первая, какая вторая) десятигранные кости (d10). Первая из них определяет разряд десятков, вторая - единиц.  В этих правилах вы найдёте упоминание следующих типов костей: d4, d6, d8, d10, d12, d20, d%. Округление результата: В общем случае при появлении остатка округляйте его в меньшую сторону, даже если значение после запятой больше половины и выше (вплоть до 0.99). Исключением являются значение атаки и здоровья, которые не могут быть меньше 1. Перемножение: иногда правила описывают умножение значения или результата броска. Пока используется один множитель, используйте обычные правила. Когда используется два и более множителей к одному значению, скомбинируйте их по правилу: каждый множитель после первого прибавляет значение на 1 меньше своего значения. Пример 1: x2 + x2 = x3 | 2+(2-1) =3 Пример 2: x2 + x2 + x3 = x5 | 2+(2-1) +(3-1) =5  d20&#8617; Здесь и далее используется понятие «кость» (dice) а не «кубик», т.к. в игре используются кости отличной формы от кубов. Также, будет использоваться «d» вместо «к», для большего соответствия источнику и подчёркивания факта адаптации, а не перевода.&#8617; Спасбросок – спасительный бросок (saving throw).&#8617; d – dice, кость&#8617;  ",
      "breadcrumbs": "Общая информация » Основные понятия",
      "id": "20",
      "title": "Основные понятия"
    },
    {
      "body": " Создание персонажа жизненно важный элемент каждой ролевой игры. Придумывание персонажа с нуля более приоритетный сценарий, чем выбор из заранее подготовленных. Это требует тщательного планирования со стороны игрока, и дополнительной информации от мастера, возможно не известной остальным членам отряда1. Ваш персонаж займёт необходимую роль в отряде, и очень важно сделать его уникальным, но без избыточных деталей. В отличии от оригинальной НРИ Warcraft, персонажи игроков World of Warcraft НРИ начинают с первого (1) уровня, лучше отражая неопытных искателей приключений. Хотя их опыт ничтожен по сравнению с Джайной Праудмур или Траллом, они всё равно имеют некоторый опыт приключений в мире игры. Обычные фермеры и торговцы считаются НПС2 нулевого (0) уровня. ",
      "breadcrumbs": "Адаптация » Создание персонажей",
      "id": "21",
      "title": "Создание персонажей"
    },
    {
      "body": " Прежде чем бросать кости, игроку нужно представление о том, каким персонажем он хочет играть. Информация от мастера здесь просто необходима, ведь если игра планируется в Дуротаре, а вы отыгрываете ночного эльфа друида, это может вызвать некоторые проблемы. Даже если компания не фокусируется на поселениях Альянса или Орды, обсуждение ваших персонажей с другими игроками тоже является важным аспектом. Вы захотите быть уверенны что вся партия не состоит из инженеров или шаманов – и даже целый отряд из одних только воинов не уйдёт, далеко встретив перед собой первую же закрытую дверь (хотя партия из представителей одного класса может быть интересным вызовом). ",
      "breadcrumbs": "Адаптация » Шаг первый: Идея",
      "id": "22",
      "title": "Шаг первый: Идея"
    },
    {
      "body": " Вы можете определить значение каждой из шести характеристик (СИЛ, ВЫН, ЛВК, ИНТ, ДУХ, ХАР) броском 4d6, отбросив меньший результат, просуммируйте оставшиеся три, и присвойте результат от 3 до 18 каждой характеристике. После определения модификаторов (см. таблицу 1-1: модификаторы способностей), впишите в лист персонажа бонус атаки, инициативу и спасброски. ",
      "breadcrumbs": "Адаптация » Шаг второй: Характеристики",
      "id": "23",
      "title": "Шаг второй: Характеристики"
    },
    {
      "body": " Как указано выше, вам надо держать в уме других игроков и советы вашего мастера. Ваш орк будет белой вороной, если остальные играют за Альянс. Доступные народы в этой редакции: дварфы Стальгорна, Высшие эльфы, Ночные эльфы, Гномы, Гоблины, Люди, Орки, Таурены, Тролли джунглей, Отрекшаяся нежить. Они детально описаны в Главе 2: Народы. Не забудьте применить положительные и отрицательные модификаторы характеристик выбранного вами народа. ",
      "breadcrumbs": "Адаптация » Шаг третий: Народ",
      "id": "24",
      "title": "Шаг третий: Народ"
    },
    {
      "body": " Ваш выбор народа на 95% определяет принадлежность персонажа. Однако, ваш персонаж мог покинуть Альянс или Орду для присоединения к другой стороне, или объявить себя независимым. Если персонаж выбирает принадлежность отличную от ожидаемой, вы должны отразить это в его биографии, см. Глава 7: Биография3. ",
      "breadcrumbs": "Адаптация » Шаг четвёртый: Принадлежность",
      "id": "25",
      "title": "Шаг четвёртый: Принадлежность"
    },
    {
      "body": " Большинство классов, за исключением, доступно всем народам. Выберите тот, что больше подходит под идею вашего персонажа, но держите в уме ограничения по мировоззрению (как у Паладинов). Для определения здоровья персонажа, предположите максимальное значение кости класса (см. Глава 3: Классы) и добавьте к значению модификатор Стойкости. Далее, определите количество очков навыков и способностей, и выберите черты. Вы подробнее узнаете об это в Главе 3 : Классы, Главе 5: Навыки, и Главе 6: Черты. Некоторые народы позволяют иметь свои уровни, позволяющие им эффективно продвигаться в классе народа, и некоторые игроки могут выбрать первым уровнем класс народа. Для таких классов работают все стандартные правила определения здоровья , очков навыков и способностей, см. Главу 2: Народы. Шаг шестой: Индивидуальность Эти характеристики сделают вашего гнома инженера отличающимся от остальных. Вы найдёте больше в Главе 7: Биография. Основными признаками индивидуальности являются:  Имя Пол Возраст Комплекция Мировоззрение Вероисповедание  ",
      "breadcrumbs": "Адаптация » Шаг пятый: Класс",
      "id": "26",
      "title": "Шаг пятый: Класс"
    },
    {
      "body": " Определите количество золота доступное вашему персонажу первого уровня (зависит от класса), и приобретите экипировку, в том числе оружие, броню и одежду для персонажа, основанную на Часть 2: Экипировка. Не забудьте так необходимые съестные припасы, бурдюки с водой и спальники - даже средства передвижения, если у персонажа достаточно золота ",
      "breadcrumbs": "Адаптация » Шаг седьмой: Экипировка",
      "id": "27",
      "title": "Шаг седьмой: Экипировка"
    },
    {
      "body": " Проверьте расчёты - все бонусы и пенальти должны быть верно отражены в листе персонажа. Убедитесь, что выбранный вами народ и мировоззрение соответствуют классу, а снаряжение (учитывая броню и оружие!) не превышает допустимый носимый вес, см. Глава 1: Способности. ",
      "breadcrumbs": "Адаптация » Шаг восьмой: Обзор",
      "id": "28",
      "title": "Шаг восьмой: Обзор"
    },
    {
      "body": " Некоторые мастера предпочитают получить полную биографию персонажей от каждого игрока; другие останутся довольны если вы будете знать откуда ваш персонаж прибыл, и что сделало вашего персонажа таким какой он есть сегодня. Единственное необходимое требование в биографии каждого персонажа – факты о его нахождении во время Третьей Войны. Участвовал ли он в битве? Укрывался в убежище своих богатых родителей? Может быть, демоны убивали близких прямо на его глазах? Пережитый опыт войны могут определить цвета в которых персонаж видит этот мир, как и тысячи ветеранов войны по всему Азероту. Как они относятся к другим народам? Как они относятся к персонажам другой фракции и принадлежности?  Здесь и далее партия и отряд предполагаются синонимичными, однако, где возможно, отряд будет упоминаться в качестве не делимой единицы, когда как партия может подразумевать нахождение персонажей не в шаговой доступности.&#8617; Принятая транскрипция от NPC – non-player character: персонаж, не управляемый игроком. Транскрипция используется как визуально более ассоциируемая, в отличии от акронима НИП.&#8617; Description&#8617;  ",
      "breadcrumbs": "Адаптация » Шаг последний: Биография",
      "id": "29",
      "title": "Шаг последний: Биография"
    },
    {
      "body": " Азерот не нежная земля. Конфликты окружали этот мир на протяжении поколенй – население всё ещё пытается пережить гражданские войны, войны народов, и битвы за землю, магию, и недоразумения. Демоны наводняют континенты, преследуя собственные, деструктивные идеалы. Не смотря на их поверженные армии, всё ещё сложно полностью устранить их влияние. Нежить, другой фактор, ужасающий население и оскверняющий кладбища. Конфликты – обыденность, а те, кто изо всех сил пытается создать светлое будущее из истерзанного войной прошлого отличаются не долгой продолжительностью жизни. ",
      "breadcrumbs": "Адаптация » История и личности",
      "id": "30",
      "title": "История и личности"
    },
    {
      "body": " В наши дни события World of Warcraft НРИ начинаются с конфликтных земель. В западных землях Калимдора, Альянс и Орда готовы обосноваться на новой родине, и уважать перемирие, с желанием зализать свои раны. В новой стране орков, оставшиеся силы Альянса с Лордерона совершают неожиданные атаки на Дуротар. Ведомые Адмиралом Даэлином Праудмуром, они полны решимости победить орков раз и навсегда вопреки желанию официальных лиц Альянса в Тераморе. Джайна Праудмур, дочь адмирала и лидер Альянса, уважает орков и их Вождя Тралла, что сражались на другой стороне в Третьей Войне, и хочет сохранить перемирие. Тралл решил поверить ей, и когда он напал, он пощадил её и её сторонников, убив её отца и уничтожив его войска. В восточных землях Азерота1 – Лордероне и Кхаз Модане надежда трещит по швам и грозит умереть, поскольку нежить неистовствует в северных землях, а демоны и орки-чернокнижники собираются на юге. Не удивительно, что и Альянс, и Орда бежали на запад когда надежда была потеряна, но на континентах всё ещё осталось немало упорных бойцов, полных решимости сохранить их дома, вне зависимости от угрозы.  Реткон, во время написания книги «Азеротом» назывался не только мир, но и ныне известный материк «Восточные Королевства».&#8617;  ",
      "breadcrumbs": "История и личности » Текущее время",
      "id": "31",
      "title": "Текущее время"
    },
    {
      "body": " Временная линия, представленная здесь - обзорная информация о событиях Азерота, с далёких времён до наших дней.  Год Событие ‑147,000 Могучие Титаны прибыли на Азерот и создали два народа изменивших мир. Дварфы поддерживали землю; морские гиганты патрулировали воды. ‑65,000 Титаны установили Колодец Вечности, источник магии на Азероте. В центре мира расположился единственный континент ‑ Калимдор. ‑14,000 Могущественный Колодец Вечности протёк магию в сообщество Калдорай живущих рядом, развив их достаточно для образования первой великой цивилизации. По мере исследования колодца, они выпускали в мир всё больше и больше магической силы. ‑13,500 Калдорай обуздали силу колодца, и начали практиковать тайную магию. Они воздвигли продвинутую цивилизацию, создавали могущественные артефакты, и даже научились формировать ландшафт. Некоторые из Калдорай стали подозревать, что злоупотребление магией может привести к проблемам, и призвали к прекращению использования колодца. Они остались Калдорай, в то время как упивающиеся тайной магией прозвали себя Высокорожденными. ‑10,250 Предупреждения Калдорай оказались верными ‑ порча дошла до Высокорожденных от Пылающего Легиона ‑ сообщества демонов из другого изменения, поглощающих магию. Демоны не могли физически попасть на Азерот без чужой помощи; поэтому Саргерас, лорд Пылающего Легиона, начал тонко манипулировать волшебниками. Он обещал больше силы если Высокорожденные откроют портал. Глубоко внутри Источника Вечности, дав Саргерасу свободно попасть на Азерот. ‑10,000 Пылающий Легион вторгся на Азерот полный решимости осушить Колодец Вечности и уничтожить цивилизацию Ночных Эльфов. ‑9,999 Братья Малфурион и Иллидан Ярость Бури вместе с жрицей Тирандой Шелест Ветра возглавили битвы против демонов, разрушив в процессе Колодец Вечности. Когда портал испарился, Пылающий Легион был изгнан с Азерота; но волна магии разделила Калимдор на несколько континентов, создав в центре моря опасный Водоворот. ‑9,998 Иллидан Ярость Бури испытывал ненависть и злость от потери Колодца и создал новый Колодец Вечности используя воду первого Колодца. Его разгневанный брат заточил Иллидана в подземной тюрьме. Три дракона ‑ Алекстраза, Изера и Ноздорму посадили Нордрассил, Мировое Дерево, возвышающееся над Колодцем, скрывая его от лишних глаз. ‑9,900 Выжившие Калдорай ныне известные как ночные эльфы, отказались от использования тайной магии. Они уединились рядом с Горой Хиджал у Мирового Дерева, и начали практиковаться в безопасной форме божественной магии природы. В течении следующих лет они изгнали одержимых тайной магией Высокорожденных и обволокли Калимдор туманом. ‑4,000 После многих лет кочевничества Высокорожденные, взявшие название высшие эльфы, основали свой новый дом на Лордероне1. Они назвали его Кель’Талас, создав их личный источник магической энергии ‑ Солнечный Колодец. ‑2,800 Человеческие племена образуют первую нацию ‑ Аратор. Высшие эльфы вступают в альянс с Аратором, обучая людей тайной магии. ‑2,700 Люди и высшие эльфы волшебники основывают секретный орден названный Стражи Тирисфаля. ‑2,500 Дварфы Стальгорна просыпаются под землёй, в созданныом Титанами городе Ульдамане. Не зная о своём предназначении и наследии они называют свою цивилизацию Каз Модан. ‑1,050 Эгвинн, Страж Тирисфаля, побеждает небольшую группу демонов с помощью драконов. Во время битвы, демон Саргерас заражает её тело и затаивается. Не подозревая о порче, она погребает тело Саргераса под Великим Морем. ‑100 Старший полководец Саргераса, Кил’Джеден, вторгается к оркам в мир Дренор. Он оскверняет шамана Нер’зула и превращает миролюбивых орков в жестокий и дикий народ. ‑46 Нер’зул осознал нанесённый им ущерб народу орков, и разорвал контракт с Кил’Джеденом. Демон обратил свой взор на самого сильного ученика Нер’зула. Гул’дан в скоре создал Совет Теней, сформированный для передачи духам демонов тела орков с целью создания могущественной армии. ‑45 Эгвинн приняла решение выносить ребёнка и сделать его Стражем Тирисфаля. Спящий дух Саргераса заразил её ребёнка в чреве. ‑41 Под опекой Гул’дана орки научились демонической тайной магии ‑ скверне, став чернокнижниками и некромантами. ‑40 Орочьи кланы соединяются в Орду, кровожадную и порченную группу. Шаманизм объявляется вне закона. ‑30 Сын Эгвинн Медив впадает в кому на свой 14ый день рождения. Дух Саргераса начинает осквернять мальчика. ‑19 После завоевания всех народов на Дреноре и осквернения земли тёмной магией, Орду впадает в анархию и гражданскую войну. ‑5 Медив становится мужчиной и полностью принадлежит Саргерасу. Демон отправляет Гул’дану видения, показываю ему изображения мира, созревшего для завоевания ‑ Азерот. Медив начинает создавать Тёмный Портал между Дренором и Азеротом, небольшой, он растёт с каждым днём. 0 Разведчики орков входят в Портал и начинают изучать поселения. Они создают небольшой аванпост в необитаемых болотах известных как Чёрные Топи. 1 Первая война начинается, когда Гул’дан расширяет Портал Медива достаточно для начала вторжения. Первые сражения доказывают, что орки не готовы к силе людей, они раз за разом терпят поражения с небольшим количеством выживших. Магические щиты Гул’дана защищают лагерь орков от посторонних глаз, давая им возможность перегрупироваться. 2 Гул’дан заставляет нового Вождя Чернорука Разрушителя захватить власть. Этот жестокий лидер побуждает орков перегруппироваться к новой атаке. Чернокнижник получил другое видение, соблазняющее его отыскать Гробницу Саргераса. Дуртоан, вождь Клана Северного Волка попадает в засаду других орков. Убийцы бросают сына Дуротана на произвол судьбы, но караван людей под командованием Эделаса Блэкмура обнаруживает ребёнка и забирает с собой, тем самым спасая. Блэкмур взращивает его как раба под именем Тралл. 3 Лорд Андуин Лотар разоблачает предательство Медива. Он убивает Медива, вместе с ним разрушая дух Саргераса, однако дух Медива спасается. 4 Чернорук Разрушитель убит Оргримом Молотом Рока, который берёт на себя роль вождя Орды. Он ведёт Орду к разграблению крепости Штормграда. Во время битвы, шпионы Молота Рока захватывают одну из убийц Гул’дана ‑ Гарону. Они вытягивают из неё информацию о Совете Теней. Чернокнижники Гул’дана были убиты, но над ним самим сжалились. Люди признали потерю Штормградской Крепости и бежали на север Лордерона2. Первая война закончилась. Гул’дан поднял павших солдат Штормграда и назвал их рыцарями смерти. 5 Люди, дварфы, и высшие эльфы из Альянаса поклялись сокрушить орков. Сэр Утер Светоносный нашёл орден святых войнов известных как Рыцари Серебряной Длани. Орда переправила ещё болььше войск через Тёмный Портал для пополнения своей армии. 6 Вторая война началась, когда Орда пополнила свою армию новыми союзниками ‑ Троллями джунглей. Они напали на Лордерон, разрушив большую часть Кель’Таласа. Альянс оттеснял Орду обратно к крепости Штормграда. Помогая орде, Гул’дан всё ещё был одержим своими амбициями. Он продолжал искать гробницу Саргераса, заключая пакты с демонами лояльными падшему Титану. Он поднял Гробницу со дна океана, освободив рой демонов, заключенных внутри, которые и убили Гул’дана. Они также нанесли значительный ущерб силам Орды, тем самым ослабив их. Альянс оттеснили неорганизованную Орду обратно к Тёмному Порталу. Лорд Андуин Лотар пал во время финальной битвы, но Тёмный Портал был разбит. Множество орков, кто остался на Азероте, были заключены в тюрьмы силами Альянса. Вторая война была окончена. 7 Нер’зул случайно разорвал Дренор на части серией взрывов, в попытках открыть слишком много порталов в другие измерения. Парящие осколки стали известны как Запределье, став частью Круговерти Пустоты. Кил’джеден схватил Нер’зула и превратил его в Короля Лича, заключив его во льдах Нортренда. 10 Нер’зул, всё ещё могущественный, осквернил Архимага Кел’Тузада и направил его распространять чуму нежити в Лордероне. Он создал Культ Проклятых для осуществления плана. 16 Тралл сбежал от Блэкмура, и начал искать других орков, что бы они научили его их наследию. Он слышал о клане Песни Войны ‑ единственному свободному клану орков, и их свирепому лидеру, Грому Адскому Крику. 23 После воссоединения с Оргримом Молотом Рока и Адским Криком, Тралл освобождает остальных орков и возрождает Орду. 24 Молот Рока убит в битве, и Тралл становится Ворждём Орды. Он возрождает для своего народа заброшенную культуру шаманизма ‑ культуру их предков. 25 Культ Проклятых заражает Лордерон чумой Короля Лича. Рыцари Серебрянной Длани пытаются вылечить болезнь, но терпят неудачу. Принц Лордерона Артас преследует источник чумы до Короля Лича в Нортренде. Он отдаёт свою душу проклятому клинку Фростморну, становясь слугой Короля Лича как рыцарь смерти. Артас возвращается в Лордерон, убивает Короля теренаса, и берёт на себя ответственность за Плеть. Начинается Третья Война. Кел’Тузад, теперь в форме личаА, призывает силы Пылающего Легиона. Архимонд и его демоны прибывают в Даларан. Спасаясь от демонов и нежити, силы Альянса и Орды сбегают на западный континент Калимдор. Дух Медива обретает форму и стремится помочь силам Орды и Альянса в борьбе против Пылающего Легиона. Он призывает двух лидеров ‑ Джайну Праудмур и Тралла ‑ с целью соединить усилия, но они сопротивляются. Орда невольно оскорбляет ночных эльфов вырубкой лесов, и следующей битвой принуждающей Грома Адского Крика испить крови демонов. Кенарий Древний убит в последующей битве, и ночные эльфы пробуждают спящих друидов, включая Малфуриона Ярость Бури. Пылающий Легион пребывает на Калимдор, в поисках Мирового Дерева и Колодца Вечности. Отчаянно нуждаясь в помощи, Тиранда Шелест Ветра освобождает Иллидана из заточения. Иллидан истребляет демонов ответственных за осквернение Адского Крика и его орков, но в процессе сам становится демоном. Малфурион изгоняет его. Отчаянный Альянс, Орда, и силы ночных эльфов соединяются против Пылающего Легиона. Последний бой у Мирового дерева терпит неудачу, но ночные эльфы наполняют древо своим бессмертием и отдают всю свою силу. Переизбыток силы вырывается из древа уничтожая Архимонда и его демонов. Третья Война кончается. Ночные эльфы присоединяются к Альянсу, признавая необходимость в союзниках, после того как они потеряли свою силу. Тралл и Орда обретают новый дом в пустыне Калимдора, названный Дуротар. Джайна ведёт Альянс к островам на берегу Калимдора, находя новый дом названный Терамор. Иллидан, одержимый поиском артефактов, таких как те что изменили его, пробудил народ амфибий ‑ Наг. Он отправился в путь в Гробницу Саргераса и нашёл там Глаз Саргераса. 26 Иллидан открыл портал из Лордерона в Запределье, и сбежал туда со своими союзниками. 28 Артас и его Плеть переместились в Нортренд, исследовать трон Короля Лича. Силы Иллидана вернулись из Запределья и стали поджидать нежить Артаса. Силы Артаса выйграли следующую битву, он получил корону Короля Лича, телом и духом слившись с Нер’зулом и став настоящим хозяином Плети. Людские силы начали рейд на небольшие поселения Дуротара, на что Тралл отправил разведчиков. 29 Адмирал Праудмур, отец Джайны, прибыл на Терамор с остатками флота Кул-Тираса. Он высадился на Калимдоре и организовал серию нападений на Орду. Орда оттолкнула Альянс обратно на Терамор, убив Адмирала Праудмура, оставив Джайну и её лояльные войска в живых. 30 Настоящее время.   Территориально имеется ввиду Северная часть Восточных Королевств.|&#8617; Возможно, в данном контексте Лордерон считается материком.&#8617;  ",
      "breadcrumbs": "История и личности » Летопись",
      "id": "32",
      "title": "Летопись"
    },
    {
      "body": " Между Ордой и Терамором сохраняется перемирие, но с обоих сторон копятся обиды. Народы Альянса и Орды распространяются по всему Калимдору, заселяя любые обитаемые места, которые могут найти. Лордерон находится под контролем нежити, но в рядах Плети цветёт гражданская война с нежитью которая смогла вырваться из-под контроля Артаса – Отрекшимися. Демоны спокойно перемещаются по миру терроризируя оставшиеся отряды людей. Хотя мир веками страдает от кровопролития и войн, всё ещё нет признаков что это вскоре закончится. Каждый смертный народ готовится к тому, что вскоре станет самым важным периодом мировой истории. ",
      "breadcrumbs": "Адаптация » Текущая обстановка",
      "id": "33",
      "title": "Текущая обстановка"
    },
    {
      "body": " Изображение мира на момент событий игры:  ",
      "breadcrumbs": "Адаптация » Мир",
      "id": "34",
      "title": "Мир"
    },
    {
      "body": " Конфликты мира Warcraft в основном произрастают из ненависти к другим народам, даже после непрекращающейся тридцатилетней войны между Альянсом и Ордой. Демоны всё ещё остаются угрозой, атаки монстров и нежити остаются повседневной опасностью для жителей горожан, но настоящим конфликтом всё ещё остаётся напряженная ситуация между народами. Неожиданно все стали вынуждены жить в близи друг друга, но мир и гармония последнее что занимает их мысли. ",
      "breadcrumbs": "География » Настроения",
      "id": "35",
      "title": "Настроения"
    },
    {
      "body": " Между Альянсом и Ордой заключено перемирие. Несмотря на то, что их история включает в себя рейды, набеги, рабство, лагеря заключённых и реки крови, предыдущий союз для уничтожения Пылающего Легиона стал достаточной причиной для заключения мира. Неудачное время привело – опять – к кровопролитию между Альянсом и Ордой. Сразу после доказательства силы достойной для борьбы за свой мир против большего зла, перемирие пошатнулось. Первый раз в истории, Альянс и Орда сосуществовали без рабства, лагерей заключённых и рейдов. Но силы Адмирала Даэлина Праудмура, неизвестно для обеих сторон внезапно атаковали Орду. Причина была неопределённа и постоянно менялась: Орки должны были быть истреблены; Орда не заслуживала обширную территорию Дуротара, в то время как Альянс был зажат на небольшом острове; предполагали и то, что воины Адмирала Праудмура были огорчены пропуском финальной битвы в Третьей Войне, и нуждались выплеснуть своей гнев куда ни будь. Так что шерсть вновь встала дыбом. Орда приняла несколько атак на своей территории. Альянс, хотя и сожалел о действиях своих союзников, не был доволен ущербом нанесённым Терамору во время контратак Орды по силам Адмирала Праудмура. Если лидеры Тралл и Джайна Праудмур всё ещё старались поддерживать перемирие, это не всегда достигало людей на местах. Орда не пытается попасть на Остров Терамор, а караваны Альянс и его искатели приключений стараются избегать Дуротара и Мулгора. Когда Джайна и Тралл встречаются, они выбирают нейтральную территорию Калимдора на юге Дуротара. Но когда Орда и Альянс встречаются по середине дороги – кровь проливается. ",
      "breadcrumbs": "География » Альянс и Орда",
      "id": "36",
      "title": "Альянс и Орда"
    },
    {
      "body": " Не смотря на отсутствие официального признания, фактически существует два Альянса: один на Калимдоре, другой в Крепости Штормграда на континенте Азерот1. Альянс на восточном континенте считает Тераморцев бросившими свой народ. Они понимают, что война с Пылающим Легионом окончилась победой; но жизнь так коварна – демоны, некроманты, нежить, чернокнижники и разбойники Орды не прекращают свои атаки, победа не ощущается таковой. Если герои, выигравшие войну на столько могущественны, почему они не вернулись домой и не отбросили нежить обратно, вернув свои земли? Штормград не доволен силами Альянса на Калимдоре, т.к. они напали на Дуротар без разрешения2, а город рядом был разрушен из-за безрассудства Адмирала Праудмура. Несмотря на то, что большая часть города согласна с атакой на Дуротар, они не одобряют действия, подстрекающие орков к атаке на их новый дом. Между западным и восточным континентами небольшое расстояние, но всё же Альянс надеется вернуть разрушенный город и реконструировать на его месте верфь. Жители Терамора рады встретить своих «соседей», но постепенно ситуация может накалиться, поскольку обе стороны выкладывают обвинения «на стол». ",
      "breadcrumbs": "География » Альянс и Альянс",
      "id": "37",
      "title": "Альянс и Альянс"
    },
    {
      "body": " Народ орков претерпевает культурную революцию, ощущая как неестественная, колдовская кровожадность покидает их тела, даря им покой и возможность сосредоточенно мыслить. Большая часть орков последовала за Траллом, занявшимся внутренней реформацией через традиции шаманизма, и внешней, основав Дуротар. Тем не менее, не все последовали его пути, так называемых «злых орков» всё ещё можно встретить на Азероте, они включают в себя выживших чернокнижников, активно нападающих на Альянс и независимые города и караваны, отказываясь от того, что декларирует Орда Тралла. Как и две стороны Альянса, эти орки редко пересекаются; но на Калимдоре встречаются чернокнижники желающие получить контроль над Ордой, спрятавшиеся в пустыне и копящие свою силу для попытки переворота. ",
      "breadcrumbs": "География » Орда и Орда",
      "id": "38",
      "title": "Орда и Орда"
    },
    {
      "body": " Конфликт между этими эльфами на столько затяжной, что Альянс и Орда в сравнении выглядят как дети, не поделившие игрушку. Когда Высшие Эльфы потеряли своё бессмертие, они позабыли свой братский народ – поколения умирали и рождались лишь передавая легенды и истории. Ночные же эльфы помнили ущерб нанесённый Высокорожденными этому миру, и смотрели на их потомков как на бомбы замедленного действия. Когда Высшие эльфы столкнулись с Ночными Эльфами, они осознали что легенды правдивы, и возмутились тем фактом что Ночные Эльфы всё ещё имеют доступ к такому могучему источнику, не говоря уже об изгнании Высокорожденных. Высшие Эльфы плетут заговоры по возвращению магических лесов себе, не смотря на тот факт, что оба народа входят в Альянс. ",
      "breadcrumbs": "География » Ночные Эльфы и Высшие Эльфы",
      "id": "39",
      "title": "Ночные Эльфы и Высшие Эльфы"
    },
    {
      "body": " Когда орки прибыли на Калимдор, они нуждались в древесине. Они невольно навредили Ночным Эльфам срубив деревья в священных лесах, что привело к нескольким битвам. Во время этих стычек, Гром Адский Крик испил крови демонов, обрёл сокрушительную мощь и кровожадность, он повёл свои войска с целью убить Кенария, защитника Ночных Эльфов. Ночные эльфы входили в союз победивший Пылающий Легион, но приняли сторону Альянса после завершения военной компании. Даже служение божественной магии, как и Ночными Эльфами природной (в противовес тайной, практикующейся в Альянсе), не изменяет представления об Орде в глазах эльфов как ненадёжных дикарей. Орки, следуя пути поклонения природе и шаманизму, считают реакцию эльфов на вырубку лесов слишком острой. Что касается Адского Крика, он был под контролем демонической крови, когда напал на Кенария, и был убит самим Траллом, что в глазах Орды считается исправленным инцидентом.  Юг «Восточных королевств»&#8617; &quot;Новый&quot; Альянс недоволен &quot;старым&quot;, потому что тот напал на орков без разрешения Терамора.&#8617;  ",
      "breadcrumbs": "География » Ночные Эльфы и Орки",
      "id": "40",
      "title": "Ночные Эльфы и Орки"
    },
    {
      "body": " Каждый житель Азерота понимает, что это жестокий мир, но даже самые закалённые герои и ветераны войн пытаются перевести дыхание от событий последних нескольких лет. Ещё не время расслабляться, большая часть горожан работает над восстановлением родных земель и охране своих границ. Новый официальный дом Альянса – Остров Терамор. Это поселение начало обрастать домами, фермами, и даже библиотекой тайных знаний, когда Орда атаковала и оставила от Терамора одни руины. Текущее настроение в городе полно фрустрации и гнева, как на Орду, так и на лидеров Альянса. Почему Джайна позволила Орде уничтожить флот Альянса из Лордерона и убить её собственного отца? Почему она не защитила свой собственный народ? Причины поступков Джайны – её собственный отец разрушил хрупкое перемирие между Альянсом И ордой атаковав первым, и Орда была вынуждена защищаться – тяжелы для примирения для жителей Терамора, просто старающимся привыкнуть к новому дому. Теперь Альянс встречает новое начало, а с ним и новые волнения. В Лордероне все не понимают, где остальные силы Альянса. Общее настроение здесь это оттенки отчаяния, люди ожидают нежить, которая убьёт их, или разбойников, которые могут выгнать их со своих территорий, здесь очень мало солдат, и совсем немного порядка. Люди Альянса всё ещё верят в мораль и цели, но расходятся во мнении какие это должны быть цели. Большая часть солдат весёлым маршем отправилась в Дуротар, не смотря на возражения Джайны, они верили в Альянс, не смотря на сомнения в своём лидере1. Орда разделена на два континента. Пока Альянс занят перестройкой скалистого острова, орки заняты возведением границ вокруг Дуротара, их новой родины. Их союзники, Таурены, оставили свой кочевой образ жизни и остановились к югу от Дуротара, в землях названными Мулгор. Кроме неожиданных атак Альянса, Орде приходится иметь дела с монстрами, которые не признают новых границ, пересекающих их территории. Орки не претендовали на свой дом в течении тридцати лет. Они самоотверженно защищают свои территории, патрулируют границы, и возводят охранные башни для наблюдения за захватчиками. Таурены тоже пребывали без родных земель, преследуемые атаками кентавров, и никогда не верили, что смогут дать им отпор. Как часть Орды, эти могучие шаманы наконец могут осесть. Они так же видят Мулгор своим сокровищем, которое они ни за что не отдадут так просто. Тролли джунглей покинули свои родные земли после того, как их острова затонули под атаками Альянса, но не стали формировать собственную страну, предпочтя поселиться на территориях Дуротара и Мулгора.  Адмирале Праудмуре&#8617;  ",
      "breadcrumbs": "География » Патриотизм",
      "id": "41",
      "title": "Патриотизм"
    },
    {
      "body": " Мир Варкрафта богат, опасен, и необъятен. Королевства изо всех сил пытаются восстановиться после Третьей Войны, и накопить побольше сил. Огромные пространства остаются неизведанными, приглашая исследователей и искателей приключений опробовать местные опасности на вкус. Этот мир окружён Круговертью Пустоты, а если хорошо поискать, можно найти вход даже в другие планы существования.  ",
      "breadcrumbs": "География » Мир варкрафта",
      "id": "42",
      "title": "Мир варкрафта"
    },
    {
      "body": "Калимдор",
      "breadcrumbs": "География » Калимдор",
      "id": "43",
      "title": "Калимдор"
    },
    {
      "body": "Лордерон",
      "breadcrumbs": "География » Лордерон",
      "id": "44",
      "title": "Лордерон"
    },
    {
      "body": "Азерот и Каз'Модан",
      "breadcrumbs": "География » Азерот и Каз'Модан",
      "id": "45",
      "title": "Азерот и Каз'Модан"
    },
    {
      "body": "Нортренд",
      "breadcrumbs": "География » Нортренд",
      "id": "46",
      "title": "Нортренд"
    },
    {
      "body": "   &quot;Underminde&quot; - название глубокой пропости под одним из островов.&#8617;  ",
      "breadcrumbs": "География » Затонувшие острова и Шахта1",
      "id": "47",
      "title": "Затонувшие острова и Шахта1"
    },
    {
      "body": " Область вокруг Тёмного Портала, использовавшегося Ордой для вторжения в этот мир. Орки под влиянием кровожадности Пылающего Легиона столкнулись с сопротивлением людей Штормграда, в конфлекте известном как Первая Война. Штормград всё ещё является сильнейшей объединённой силой людей в мире, но его окружают враги и опасности. Азерот сильно пострадал: он повидал три опустошительных войны, манипуляции демонов и самого Медива, жестокость орков, огров, троллей, нежити и многих других. Штормград охраняет западный берег, но тёмная угроза зреет в середине Азерота. ",
      "breadcrumbs": "География » Азерот",
      "id": "48",
      "title": "Азерот"
    },
    {
      "body": " На северном побережье твёрдо стоит последний великий город людей, столица государства. Штормград верно служит Альянсу, и его рыцари, жрецы и маги служили ему на протяжении всех трёх войн против Орды. В основном являясь людским поселением, здесь обитают высшие эльфы, дворфы из Стальгорна, и даже несколько ночных эльфов с гномами. Город Штормград является домом для Академии Тайных Наук – единственной школы волшебников на востоке, и Собора Света, идеологической столицей служителей Света. Эти институты привлекают целителей, жрецов, паладинов и магов в столицу, в том числе укрепляющих армию Штормграда. Крепостью Штормграда управляет король Андуин Ринн. Слухи гласят о создании Ринном секретного сообщества Убийц Штормграда – шпионов и диверсантов, получивших королевский карт-бланш. ",
      "breadcrumbs": "География » Штормград (метрополия1, население 200 000)",
      "id": "49",
      "title": "Штормград (метрополия1, население 200 000)"
    },
    {
      "body": " Эти опустошённые земли красной глины место постройки Тёмного Портала. Портал всё ещё стоит здесь, и ведёт в Запределье: останки сданного демонам мира орков – Дренора. Крепость Стражей Пустоты под управлением Штормграда полная угрюмых магов и паладинов, целыми днями ведёт надзор за порталом, демонами, и ограми злоупотребляющими силой портала. ",
      "breadcrumbs": "География » Выжженые земли",
      "id": "50",
      "title": "Выжженые земли"
    },
    {
      "body": " Суровый край, наполненный скалистыми холмами, булыжниками, и враждующими фракциями. Чёрная Гора - оплот орков во Второй Войне, гордо и вызывающе высится среди гор. Дворфы Чёрного Железа контролируют глубины этого оплота, а злые языки говорят, что в самой бездне прячется Повелитель Огня Рагнарос. Чёрные драконы под предводительством Нефариона владеют Пиком Чёрной Горы, и их противостояние с орками, расположенными ниже, не прекращается. Окружающая местность, дом клана орков Чёрной Горы и огров клана Огненного Чрева – жестокие отголоски Второй Войны. Расплавленный промежуток – внутренняя часть Чёрной Горы, в центре которой расположен огромный камень, к которому идут каменные мосты, а северный тоннель ведёт в Каз Модан. ",
      "breadcrumbs": "География » Пылающие степи",
      "id": "51",
      "title": "Пылающие степи"
    },
    {
      "body": " Башня Слоновой Сости, однажды бывшая обителью волшебника Медива стоит в самом центре этого рваного региона и пропитывает землю злой магией. Деревья окаменели и лишились жизни, а через весь каньон дует порывистый ветер. Огры, демоны, нежить и несколько кочевников болтаются на территории перевала. На западе Перевал Мёртвого Ветра соединяется с Сумеречным лесом, а на востоке с Болотом Печали. Путешественникам советуется двигаться как можно быстрее – слухи говорят о новых силах, поселившихся в Бани Слоновой Кости, контролирующих огров и демонов на перевале. ",
      "breadcrumbs": "География » Перевал Мёртвого Ветра",
      "id": "52",
      "title": "Перевал Мёртвого Ветра"
    },
    {
      "body": " Мистический лес полный духов находится на территории Штормграда, но мало от этого выигрывает. Весь регион усеян городами-призраками. Нежить, огры, и таинственные воргены прячутся среди деревьев. Темнолесье - единственное поселение, окруженное врагами со всех сторон. ",
      "breadcrumbs": "География » Сумеречный лес",
      "id": "53",
      "title": "Сумеречный лес"
    },
    {
      "body": " Приятный и спокойный регион. Местные дровосеки и рыболовы подпитывают экономику Штормграда, а прилежная милиция защищает их от кобольдов и мурлоков временами выходящими на поверхность. Группа перебежчиков - Братство Справедливости, временами запускает свои руки внутрь леса2. ",
      "breadcrumbs": "География » Элвинский лес",
      "id": "54",
      "title": "Элвинский лес"
    },
    {
      "body": " Край идилии, бурных рек, высоких вязов и возвышенностей. Красногорье находится под контролем Штормграда, и остаётся одним из оставшихся мирных регионов Азерота. Местные довольны и спокойны, поставляют древесину, рыбу, и урожай в Штормград. Силы орков клана Чёрной Горы из Пылающих Степей захватили Крепость Каменного Дозора, и пока не сдают позиции. ",
      "breadcrumbs": "География » Красногорье",
      "id": "55",
      "title": "Красногорье"
    },
    {
      "body": " Тролли джунглей патрулируют эти тропические леса. Древние тролли Гурубаши когда-то владели этим регионом, и руины их великих городов погрязли в буйных джунглях. Наги охотятся на побережье; беспощадные животные и растения, включая удушающие шипы затрудняют передвижение. Арена, центр гладиаторских игр находится в руинах стадиона Гурубаши, ловя на себе тени персонажей любых народов. Пираты Черноводья, мерзкая группа пиратов образовала здесь Пиратскую Бухту, на юге Тернистой долины. ",
      "breadcrumbs": "География » Тернистая долина",
      "id": "56",
      "title": "Тернистая долина"
    },
    {
      "body": " В дали от цивилизации, Болото Печали представляет собой застойную топь с трясинами и мёртвыми деревьями. Океан впадает в болота, подсаливая воду делая её идеальной для аллигаторов и кроколисков. Соль откладывается на обломках деревьев и выступающих камнях. Болотные звери населяют всю эту территорию. Несмотря на опасности, Орда воспользовалась дальним расположением болота от Штормграда, образовав здесь свою колонию. Группа дренеев, изгнанная из своего мира, так же обосновалась здесь, и регулярно отправляет убийц и диверсантов против орков. Стая зелёных драконов оберегает руины известные под названием Затонувший Храм – древнее здание, проводящее демоническую энергию, которая распространяет безумие и жестокость среди живых существ. ",
      "breadcrumbs": "География » Болото печали",
      "id": "57",
      "title": "Болото печали"
    },
    {
      "body": " Когда-то аграрный центр, теперь заброшен и пал. Братство Справедливости, отверженные люди, обладающие секретами и технологиями против Штормграда, контролируют этот регион. Бандиты и гноллы совершают набеги на оставшиеся фермы, а ресурсы Штормграда на охрану осаждённого населения уже исчерпаны.  Штормград является городом-государством, тем не менее, имеет подконтрольные территории. На момент написания WoWRP2ed - не столица людей, а именно что метрополия.&#8617; Дословно - &quot;Братство справедливости, группа ренегатов, иногда достигает назойливыми руками в лес&quot;&#8617;  ",
      "breadcrumbs": "География » Западный край",
      "id": "58",
      "title": "Западный край"
    },
    {
      "body": " Дом гномов и дварфов Стальгорна, континент возвышенностей, кристальных озёр и гигантских, заснеженных сосен. Самый спокойный из восточных континентов, Каз Модан встретил новую опасность от Троггов и Дварфов Чёрного Железа. Мерзлогривые тролли воспользовались этими опасностями для древней войны против Стальгорна. Каз Модан всегда был союзником людей из Альянса; технологии дварфов, их стойкость и доблесть вносит большой вклад в успехи Альянса. ",
      "breadcrumbs": "География » Каз Модан",
      "id": "59",
      "title": "Каз Модан"
    },
    {
      "body": " Cтолица дварфов, расположенная в Дун Моро. Здесь восседает король Магни Бронзобород, правитель дварфов Стальгорна. Столица вырезана из горы, и является чудом дварфийской архитектуры и инженерии. Нежить, демоны и орки разоряют окружающие земли Дун Моро, но Стальгорн стоит крепко. Ни один враг не может пробить защиту столицу, и отважные войны Стальгорна являются гарантом непоколебимости столицы. В Стальгорне множество интересных мест. Здесь находится главное управление Гильдии Исследователей, и отправляет отсюда старателей в остальной мир для раскрытия секретов. Мастера дварфов работают в Великой Кузне, где каждая наковальня стоит над рвом с расплавленным железом. В глубине столицы, в Зале Танов стоит родовой трон Стальгорна, рядом с артефактами Титана. Король Магни, выросший интровертом, правит мудро. С момента смерти брата в Третьей Войне (Мурадина), он стал очень задумчивым. Король должен решить – продолжить оказывать поддержку своим союзникам в их борьбе, или закрыть Стальгорн от внешнего мира. ",
      "breadcrumbs": "География » Стальгорн (город, население 20 000)",
      "id": "60",
      "title": "Стальгорн (город, население 20 000)"
    },
    {
      "body": " Земля, усохшая до глубоких трещин, полная извилистых каньонов, наполненных булыжниками. Дварфы Чёрного Железа сражаются с ограми и драконами, пока орки Орды обороняют крепость и следят за с востока. Вдохновлённые недавно раскопанными руинами древнего города Ульдамана, содержащими первые зацепки о высоком происхождении дварфов, старатели Стальгорна продолжают искать артефакты Титанов в этих выжженых землях. Трогги Каменного свода, пробуждённые от сна в тысячи лет, убили всех исследователей, и беспощадно защищают древние руины. ",
      "breadcrumbs": "География » Бесплодные земли",
      "id": "61",
      "title": "Бесплодные земли"
    },
    {
      "body": " Центр дварфийской культуры и мастерства, Стальгорн находится здесь. Снежный регион, покрытый лесами и серыми отвесными скалами, среди которых притаились волки. Недавно трогги захватили Гномереган - столицу гномов, и выгнали его жителей в Стальгорн. Мерзлогривые тролли – сильная угроза для дварфийских патрулей. Несколько деревень и городков усеивают снежный пейзаж; и хотя торговые пути могут быть опасны, дварфийские стрелки и войны охраняют свои поселения. ",
      "breadcrumbs": "География » Дун Моро",
      "id": "62",
      "title": "Дун Моро"
    },
    {
      "body": " это массивная крепость с великими стенами и шпилями, достигающими серого неба, но большая часть этой цитадели скрыта под землёй. Найденная дварфами неистового молота и затем захваченная орками, крепость теперь контролируется красными драконами. Драконы охраняют секреты крепости и не подпускают никого к ней. ",
      "breadcrumbs": "География » Грим Батол",
      "id": "63",
      "title": "Грим Батол"
    },
    {
      "body": " Невероятных размеров пресноводное озеро – самое большое в мире. Этот регион самое сердце торговой силы дварфов Стальгона. Земли Лок Модана богаты рыбой, древесиной и рудой. Мирный край, в котором водится пара диких видов животных, да случайно забредшая банда троггов, нарушающая спокойствие. ",
      "breadcrumbs": "География » Лок Модан",
      "id": "64",
      "title": "Лок Модан"
    },
    {
      "body": " Земли, подобные Пылающим степям Азерота – выжженая бесплодная земля, потрескавшаяся и заполонённая осколками скал. Этот регион не богат, но дворфы Чёрного Железа рыщут здесь в поисках артефактов Титанов. Ещё здесь можно встретить каменных големов по всему региону. ",
      "breadcrumbs": "География » Тлеющее ущелье",
      "id": "65",
      "title": "Тлеющее ущелье"
    },
    {
      "body": " большое и холодное болото. Дымка тумана под ногами, и вечно пасмурная погода делают эту землю абсолютно серой. Раньше здесь было множество застав дворфов, но война разрушила их до основания. Дикие звери, мурлоки, и предатели орды теперь контролируют эту землю. Единственный оплот Альянса в этих унылых землях – город-крепость «Гавань Менетилов» на западном побережье. ",
      "breadcrumbs": "География » Болотина",
      "id": "66",
      "title": "Болотина"
    },
    {
      "body": " Четыре года назад Калимдор был загадкой. За эти четыре года материк увидел орков и людей, пробуждение ночных эльфов, вторжение Плети и Пылающего Легона, Третью Войну, и под конец – разрушение Мирового Дерева. Большая часть Калимдора не исслеодована, но люди и орки основывают новые земли, а ночные эльфы приспосабливаются к своему новому положению смертных. Напряжение на материке растёт. Плеть не на столько сильна как на востоке, но Терамор, часть Альянса, и Дуротар, принадлежащий Орде живут в состоянии хрупкого мира. Старая ненависть всё ещё живёт; не смотря на временное перемирие, стычки между представителями фракций обычное дело. Проблемы усугубляются местной фауной Калимдора, которая не отступает. Новый мир предоставляет возможности для технологий и торговли, а старатели гоблинов и дварфов отправляют экспедиции в дикие земли обнаружить древние руины, и основать прибыльные предприятия. ",
      "breadcrumbs": "География » Калимдор",
      "id": "67",
      "title": "Калимдор"
    },
    {
      "body": " Основанный в ветренном каньоне Дуротара, Оргримар является столицей новой Орды. Вождь Тралл основал столицу и назвал её в честь легендарного Оргрима Молота Рока. Великие стены Оргримара покрыты шипами, а внутри патрулируют лучшие воины орков. Шаманы орков делятся мудростью с молодыми орками и гостями города. Обычные жители столицы: гоблины торговцы, миролюбивые таурены,и беженцы тролли из клана Чёрного Копья. ",
      "breadcrumbs": "География » Оргримар (метрополия, население 16 000)",
      "id": "68",
      "title": "Оргримар (метрополия, население 16 000)"
    },
    {
      "body": " Основанный и населённый гоблинами, большой город, расположенный в центре материка на восточном побережье. Его улицы тянутся во все стороны, а здания выглядят неказисто и без общего стиля. Это город развлечений и торговли, здесь можно найти желаемое – и то, чего никто не захочет желать – в продаже. Казино, дома развлечений, бордели, прекрасные рестораны, таверны, чайные, гладиаторские арены…в Кабестане есть всё. От безобразных моряков до вычурных вельмож, всякий вкус будет здесь удовлетворён. Кабестан величайший порт Калимдора, и суда обычно останавливаются здесь по пути. Пиратские суда амнистированы в водах Кабестана, что приводит сюда неблагонадёжных и жестоких путников. Поистине, Кабестан популярное место, здесь можно встретить представителей каждого народа и социального статуса, плечом к плечу толкающихся на базарах. Гоблинские блюстители порядка быстро реагируют и пресекают конфликты, наставляя посетителей города быть вежливыми. Этот город никогда не останавливается. Свет не гаснет здесь никогда, магазины и заведения открыты круглосуточно и доступны в любое время суток. Здесь можно арендовать транспорт, нанять караван, корабль, дирижабль, или ещё более экзотические средства передвижения. Конечно, всё в Кабестане имеет цену. Гоблины, управляющие этим городом состоят в «Торговой Компании», и всегда прячут свои маленькие глаза-бусинки. ",
      "breadcrumbs": "География » Кабестан (метрополия, население 20 000)",
      "id": "69",
      "title": "Кабестан (метрополия, население 20 000)"
    },
    {
      "body": " Столица Альянса на Калимдоре. Альянс изо всех сил пытается удержать население Терамора – дварфов, высших эльфов, ночных эльфов и людей, но напряжение всё накаляется. Не смотря на все трудности, город всё хранит мир. Джайна Праудмур наблюдает за Терамором и помогает поддерживать перемирие с Вождём Орды – Траллом. Терамор похож на часть Лордерона, переброшенную через океан. Его высокие башни и приземистая крепость говорит об архитектуре Лордерона, а его жители надеются вернуть былое величие. Корабли Терамора патрулируют воды вокруг, сквозь острые утёсы на востоке, и Пылевые Топи на западе, затрудняя путешествие к острову. Терамор был свидетелем кровавой истории. Обнаруженный после поражения Пылающего Легиона, Гранд Адмирал Даэлин Праудмур вскоре прибыл с востока и взял его под свой контроль. Не желая верить, что Орда изменилась к лучшему, Даэлин отослал свою дочь и нанял убийц тайно убить Вождя Тралла. Орки ответили и вторглись на остров. Герой Орды Рексар и его со партийцы пробились с боем к центру города и сразили Даэлина Праудмура на ступенях его цитадели. Спустя время, Терамор увидел мир, и Тралл выразил надежду, что никогда не понадобится снова атаковать этот город. ",
      "breadcrumbs": "География » Терамор (город, население 13 000)",
      "id": "70",
      "title": "Терамор (город, население 13 000)"
    },
    {
      "body": " Большая и дикая земля, дом великих деревьев и диких животных. Медведи, гигансткие кошки и живые деревья, зовущиеся «древни», бродят по этим лесам. Несколько ночных эльфов оставлены защитниками этих земель от посягательств. Этот край всё ещё остаётся диким. ",
      "breadcrumbs": "География » Ясеневый лес",
      "id": "71",
      "title": "Ясеневый лес"
    },
    {
      "body": " Разрушенный берег на северо-востоке Калимдора, когда-то был величайшим городом ночных эльфов. Гоорд пал тысячу лет назад в Войне Древних, но некоторые разрушенные руины всё ещё виднеются на коралловых рифах. Орда основала на этой территории небольшой аванпост «Мрачный Уланг», но наги остаются серьёзной угрозой. ",
      "breadcrumbs": "География » Азшара",
      "id": "72",
      "title": "Азшара"
    },
    {
      "body": " Обширная и засушливая саванна. Пылевые вихри свистят по этой сухой земле, изрезанной каньонами. Не смотря на такие условия, степи пересекает множество торговых путей, включая «Золотую Дорогу». Постоянную угрозу составляют рейды кентавров, дикие львы и рокочущие ящерицы. Орки и таурены изгнали свинобразов со своих земель, и теперь эти существа вынуждены обитать в Степях. Дварфы Стальгорна обнаружили здесь великие руины Титанов, и начали невероятные раскопки, основав вокруг поселение. Этот укреплённый город - Бейл Модан, обязательная остановка караванов Альянса, пересекающих пустыню. Восточный берег степей занял город гоблинов Кабестан, освещая расположившийся рядом порт круглые сутки. ",
      "breadcrumbs": "География » Степи",
      "id": "73",
      "title": "Степи"
    },
    {
      "body": " Каменистый берег, раскинувшийся на северо-востоке1 Калимдора. Дожди и ветра на этих берегах выделяют суровость западного побережья. Среди древних руин городов ночных эльфов шастают наги и мурлоки. Единственное поселение ночных эльфов: Аубердин, служит торговым постом и небольшим портом. ",
      "breadcrumbs": "География » Тёмные берега",
      "id": "74",
      "title": "Тёмные берега"
    },
    {
      "body": " Эта дикая местность полностью под контролем кентавров. Пустоши, край скал и грозового неба, а неистовые кентавры не дают никому здесь жить. Пять племён кентавров совершают набеги из пяти поселений, но великий оплот Марадон иногда служит домом для всех. ",
      "breadcrumbs": "География » Пустоши",
      "id": "75",
      "title": "Пустоши"
    },
    {
      "body": " Некогда дом диких свинобразов. После открытия материка и конца Третьей Войны, Орда изгнала свинобразов из этих земель и провозгласила их своими. Вождь Тралл назвал новую родину Орды по имени своего отца, Дуротана. Поселения Орды разбросаны по всей каменной скалистой площади, которая не на много плодовитее Степей. На севере расположен великая столица Орды – Оргриммар – грозный город, символизирующий силу орков и их союзников. Большая часть Дуртора остаётся не укрощенной, и орки продолжают отбиваться от племён кентавров и свинобразов исторически обитавших здесь, пытающихся вернуть свои земли. ",
      "breadcrumbs": "География » Дуротар",
      "id": "76",
      "title": "Дуротар"
    },
    {
      "body": " Горячие зловонные болота подпитываются подземными источниками, не давая шанса грязи высохнуть. В воздухе летают стаи комаров, деревья клонятся в трясину. Местный климат отлично подходит таким хищникам как аллигаторы и мурлоки2. Чёрные драконы занимают южную часть болот, из-за их несчётного количества эта область получила название «Змеиная Трясина»3. Топи упираются в океан, из-за чего их воды смешиваются с солёной водой. От побережья отколот большой остров, на котором расположилась город-крепость Альянса – Терамор. ",
      "breadcrumbs": "География » Пылевые топи",
      "id": "77",
      "title": "Пылевые топи"
    },
    {
      "body": " Когда-то райские гущи, сейчас – проклятый лес вот уже десять тысяч лет. Деревья, животные, и даже сама земля – извращены и наполнены злом, жестокие и одичалые. Проклятые древни и фурболги готовы растерзать каждого кто подойдёт достаточно близко, а сатиры захватили и извратили двор рядом с осквернёнными луннами колодцами. Животные здесь безумны и не страшатся никого. Сюда бежали нежить и демоны, пережившие Третью Войну, и затаились в глубоких зарослях. Печально известный Совет Теней - группа орков, преданных Пылающему Легиону, так же прячется где-то в этих лесах. В осквернённом лесу повсюду хаос и постоянные стычки, окропляющие землю, и герои Альянса, особенно друиды, совершают походы в проклятые части леса, пытаясь уничтожить главные опасности, прогнать Совет Теней, и, возможно однажды, восстановить прежнюю природу. ",
      "breadcrumbs": "География » Осквернённый лес",
      "id": "78",
      "title": "Осквернённый лес"
    },
    {
      "body": " В этих зачарованных землях, покрытых вечными летними сумерками, проживает множество ночных эльфов. Большинство находится в Ночной Гавани; остальные предпочитают более уединённое существование в лесах. Здесь расположены Кельи Друидов4, ряд священных подземных туннелей, хранящих друидов, погружённых в сон тысячелетиями. По всему лесу разбросаны сапфировые лунные колодцы, освящающие небосвод. В лесах обитает множество существ, здесь даже можно встретить обезумевших фурболгов и сатиров. ",
      "breadcrumbs": "География » Лунная поляна",
      "id": "79",
      "title": "Лунная поляна"
    },
    {
      "body": " Две серых вершины, окружённые лесами - место «Битвы за Гору Хиджал», финального конфликта Третьей Войны. На вершине горы находится таинственный Источник Вечности, над которым нависает Мировое Дерево Нордрассил, израненное и обугленное в конце войны. Божественная магия пронизывает Гору Хиджал, отчего обитающие здесь звери необычайно умны. По массивным веткам деревьев тихо прыгают Ночные Саблезубы и Ледопарды5, в небе порхают Гиппогрифы и Химеры, а в лесах правят медведи и волки. Все эти животные дружелюбны к местным ночным эльфам, но атакуют любого незваного гостя. Недалеко от вершины располагаются Зимние Ключи6 - небольшое царство вечной зимы, где синие драконы сражаются с ночными эльфами и ледопардами. ",
      "breadcrumbs": "География » Гора Хиджал",
      "id": "80",
      "title": "Гора Хиджал"
    },
    {
      "body": " Продуваемая ветрами земля с зелёными лугами, родина предков Тауренов. На эти земли часто совершают набеги кентавры, но с помощью Орды гордые Таурены каждый раз отбрасывают их назад. Таурены – кочевники, и строят жилища с навесами, которые отличаются в зависимости от времён года и погоды. Став союзниками Орды, Таурены основали несколько постоянных поселений, включая защищённый Далш-Беран и столицу - Громовой Утёс. ",
      "breadcrumbs": "География » Мулгор",
      "id": "81",
      "title": "Мулгор"
    },
    {
      "body": " Неприступные скалы, веющие жаром и испускающие клубы дыма. Сильные дожди и ветра охлаждают их склоны, но жестоки к путешественникам. Эти горы дом для свирепых летающих существ: гиппогрифов, гарпий, драконов, виверн, и кобольдов. Регион считается невероятно опасным. ",
      "breadcrumbs": "География » Когтистые горы",
      "id": "82",
      "title": "Когтистые горы"
    },
    {
      "body": " Огромная и неизведанная пустыня, земля бесконечных песков и безоблачного неба. Южная часть пустыни более холмистая чем северная, наполненная каньонами и высокими утёсами. Под пустыней проходят многочисленные туннели заполонённые таинственными силитидами. Другие животные, обитающие здесь: долгоноги, львы, кодо, и драконы разного толка – многие из них потомки Ноздорму, считается, что они считают эти земли своим домом. Единственный оплот цивилизации здесь, гоблинский торговый пост – Прибамбасск7. Множество исследователей дварфов из Стальгорна останавливаются здесь пополнить прирпасы, перед тем как продолжить поиски древнего города Титанов – Ульдума. ",
      "breadcrumbs": "География » Танарис",
      "id": "83",
      "title": "Танарис"
    },
    {
      "body": " В течении нескольких последних лет ночные эльфы переместили свою столицу на остров северо-восточнее Калимдора. Круг Древней и мудрые друиды направили сюда свою силу что бы вырастить древо сродни Нордрассилу, но меньшее по объёму8. Они назвали это древо Тельдрассил - «Крона Земли», и основали на нём город Дарнасс. Остров, на котором растёт древо носит такое же название, и укрыт в сумеречном лесу. ",
      "breadcrumbs": "География » Тельдрассил",
      "id": "84",
      "title": "Тельдрассил"
    },
    {
      "body": " Пустынный каньон, получивший своё название за множественные песчаные шпили, выросшие из солончака. Инженеры построили мосты между шпилями, дав возможность пересечь регион, не ступая ногами на землю. Тысяча игл – сухая и горячая пустыня солевых отложений. В её центре расположено озеро, в десять раз более солёное чем океан. Находчивые гоблины обнаружили нефть в Мерцающей Равнине, но кроме них, пары скорпионов, и случайной банды кентавров здесь не найти признаков жизни.  В оригинале – на севере, так же, как и Кабестан указан просто «на востоке». НРИ выпущена в 2005 году, а WoW - в 2004 году. Учитывая приложенную карту, можно предположить, что издание готовилось больше года, а во время разработки точное расположение регионов и городов ещё не было известно, поэтому указывалось как можно более абстрактно.&#8617; Кажется, в WoW мурлоков в данной локации нет.&#8617; Здесь должно находиться логово Ониксии.&#8617; В тексте - &quot;Barrow Dens&quot;, в WoW – &quot;Stormrage Barrow Dens&quot;, в официальном русском переводе – Кельи Малфуриона.&#8617; Однокоренные в оригинале &quot;Frostsaber&quot; и &quot;Nightsaber&quot;, в официальной локализации называются именно так.&#8617; В оригинальном тексте – Долина Зимних Ключей, но в игре и переводе это отдельная локация, без приставки «долина».&#8617; &quot;Gatgetzan&quot; локализован как &quot;Прибамбасск&quot;, но в оригинальном тексте используется &quot;Gatgetzar&quot;, видимо, название сменилось с выходом WoW.&#8617; Судя по игре получилось наоборот - Тельдрассил на много больше Нордрассила (был).&#8617;  ",
      "breadcrumbs": "География » Тысяча игл",
      "id": "85",
      "title": "Тысяча игл"
    },
    {
      "body": " Некогда бывшее людским королевством, сейчас разорённая и оспариваемая территория. Плеть преобладает на континенте, и её чума уменьшила плодовитые земли превратив их в проклятые серые равнины. Кель’Талас, древние земли высших эльфов опустошены и заполнены призраками. Несколько поселений людей выстояли, но их обитатели отчаиваются и сдаются. Их врагов не счётное количество: Плеть, огры, мурлоки, разбойники, все сталкиваются, друг с другом убивая всё больше невинных. Лесные тролли наступают с юга, из Зул’Амана, используя сложившийся хаос что бы получить земли своей старой империи назад. Отрекшиеся, группа предателей плети, по-видимому, преданные Орде, проводят тёмные эксперименты под руинами замка Лордерон. ",
      "breadcrumbs": "География » Лордерон",
      "id": "86",
      "title": "Лордерон"
    },
    {
      "body": " Один из старейших городов людей принадлежавший Империи Аратора. Длительное время являлся центром магического обучения. Городом управляет конклав магов под названием Кирин-Тор, располагающийся в Аметистовой Цитадели. Нежить захватила город во время Третьей Войны, а их будущий командир, Архимонд, уничтожил город с помощью магии скверны. С концом войны Плеть покинула руины города, и группа магов восстановила город спустя несколько месяцев. Теперь город окружён не прозрачным аметистовым барьером, защищающим Даларан. Ничто не может проникнуть сквозь него наружу, или внутрь. Архимаги патрулируют его границы, но купол достаточно силён что бы уничтожить любого приблизившегося достаточно близко. За барьером маги определенно работают над чем-то – но никто не может наверняка. ",
      "breadcrumbs": "География » Даларан (город, население 3 000)",
      "id": "87",
      "title": "Даларан (город, население 3 000)"
    },
    {
      "body": " Столица Плети на Лордероне. Стратхольм город зла и тёмной магии. Во время Третьей Войны падший Принц Артас разорил город, и вскоре Плеть полностью захватила его. Кел’Тузад заполонил людские руины некрополями и зданиями Плети, а над городом теперь вечно парит главный некрополь Плети – Наксрамас, выливающий нечистоты на улицы города. Плеть полностью контролирует город – нежить и некроманты патрулируют улицйы, а над городом летают гаргульи и морозные вирмы. Ядовитый оранжевый туман сочится из зданий и отравляет живых существ, превращая их в слуг Плети. Власть Кел’Тудаа абсолютна – отсюда он высылает армии нежити для подчинения ближайших земель. ",
      "breadcrumbs": "География » Стратхольм (метрополия, население 25 000)",
      "id": "88",
      "title": "Стратхольм (метрополия, население 25 000)"
    },
    {
      "body": " Огромный подземный лабиринт на юге Тирисфальских Лесов, столица Отрекшихся. Город расположен под руинами Лордерона, и раскинулся в его подземельях. Отрекшиеся продолжают расширять свои владения: вырезают всё новые туннели и заполняют их туманом и пауками. Городом и Отрекшимися правит Королева Банши – Леди Сильвана Ветрокрылая. Повелитель ужаса Вариматрас и Фаранелл помогают ей. Последний является мастером-аптекарем Королевского фармацевтического общества, занимающее целый квартал перед покоями Королевы. Отрекшиеся сосредотачивают свои усилия на алхимии и разработке новых токсинов, болезней, и другом химическом мастерстве. Отрекшиеся презирают Плеть и номинально входят в состав Орды, но им нкто не доверяет, и кажется на то есть причины. ",
      "breadcrumbs": "География » Подгород (метрополия, население 13 000)",
      "id": "89",
      "title": "Подгород (метрополия, население 13 000)"
    },
    {
      "body": " Край высоких гор и лесов, здесь часто идут дожди, а погода всегда пасмурная. огры клана Раздробленного Хребта и Синдикат – ослабленная группа людских разбойников, неоднократно сменяли друг друга в контроле этой территории. ",
      "breadcrumbs": "География » Альтеракские горы",
      "id": "90",
      "title": "Альтеракские горы"
    },
    {
      "body": " Синдикат, огры клана Тяжелого Кулака, и осаждённые защитники Стромгарда ведут бесконечные сражения в этом сером и мрачном царстве. Принц Гален Троллебой ведёт защитников людей на поля сражений, где три коалиции ведут партизанскую войну. Семья Троллебоев владеет несколькими древними артефактами людей, а группа называемая «Дозорные1» защищает эту семью и охраняет самые важные из артефактов. На юге раскинулся Мост Тандола: массивная переправа возведённая дварфами, соединяющая Лордерон и Каз Модан через пролив. ",
      "breadcrumbs": "География » Нагорье Арати",
      "id": "91",
      "title": "Нагорье Арати"
    },
    {
      "body": " Плети здесь безгранична. Здесь же расположена их столица Стратхольм, управляемая Королём Личом. Земля отравлена и опустошена, деревья превратились в гигансткие болезненные грибы, а воздух отравлен туманом их оранжевых спор. В зарослях грибов располагаются некроманты, нежить, и проклятые культисты. Религиозные фанатики под названием Алый Орден тщетно противостоят Плети, а лесные тролли Зул’Амана с севера пытаются вернуть себе конфликтные земли. ",
      "breadcrumbs": "География » Восточные чумные земли",
      "id": "92",
      "title": "Восточные чумные земли"
    },
    {
      "body": " Полуостров на юго-западе континента. Генн Седогрив правит этими землями со времён Второй Войны. Король Седогрив никогда не поддерживал Альянс, когда война закончилась, королевство оградилось от всего мира «Стеной Седовгрива» - необъятных размеров каменным барьером, который отделил полуостров от Лордерона. Беженцы и представители других народов пытались помочь королевству Гилнеас, но великая стена пуста – рядом не стоит охраны, а возле неё не ходит патрулей. Никто не видел представителей Гилнеаса уже десять лет. ",
      "breadcrumbs": "География » Гилнеас",
      "id": "93",
      "title": "Гилнеас"
    },
    {
      "body": " Относительно безопасные, зелёные пасторальные земли. Почва здесь богата на минералы и полезные растения, а местные луга бесконечно плодородны. Местные представители людей лояльны к Альянсу, который борется за эти земли из города Южнобережья. Безмятежность людской жизни здесь мешает преступный Синдикат, мурлоки, и города занятые Отрекшимися на севере. ",
      "breadcrumbs": "География » Предгорья Хилсбрада",
      "id": "94",
      "title": "Предгорья Хилсбрада"
    },
    {
      "body": " Любой подтвердит, что эти нетронутые зелёные леса прекрасны в своём спокойствии. Прекрасные леса предстают в своём первозданном виде благодаря клану дварфов Неистового Молота, обитающих в местной столице, Заоблачном Пике величественно возвышающимся над верхушками деревьев. Стая зелёных драконов охраняет Великое Дерево, проросший саженец Мирового дерева, являющегося порталом в Изумрудный Сон. Единственные недоброжелатели этих земель – два злобных племени лесных троллей. ",
      "breadcrumbs": "География » Внутренние Земли",
      "id": "95",
      "title": "Внутренние Земли"
    },
    {
      "body": " Остров расположенный между Лордероном и Азеротом, остающийся не захваченным. Кул Тирасу грозят наги, мурлоки, и пираты, но никто из них пока не смог пробиться в глубь острова. Верные Альянсу, на протяжении всего существования обладающие великолепным военным флотом, они помогали Альянсу во Второй Войне, и стали тем самым инструментом победы. В последнее время нацией правит Тандред Праудмур, последний оставшийся на острове: Джайна и её отец, Даэлин Праудмур отплыли на западный материк, оставив его одного. Тандред делает всё возможное, но обладает малыми ресурсами, и ещё меньшим количеством союзников. ",
      "breadcrumbs": "География » Кул Тирас",
      "id": "96",
      "title": "Кул Тирас"
    },
    {
      "body": " Необъёмных размеров озеро в центре Лордерона, соседствующее с пятью регионами, когда-то оно было источником свежей пресной воды и рыбы. Сейчас вода в озере отравлена, и мёртвую рыбу в больших количествах выбрасывает на берег. ",
      "breadcrumbs": "География » Озеро Лордамер",
      "id": "97",
      "title": "Озеро Лордамер"
    },
    {
      "body": " Дикие леса наполненные банши и приведениями. Отрекшиеся контролируют леса и постоянно сражаются с гноллами нежитью из стаи Гнилошкуров. Редкие группы людей пытаются выстоять против всех представителей нежити, но их поглощает отчаяние и в конце концов они пытаются выбраться отсюда. Даларан часто отправляет сюда экспедиции в надежде защитить местных и изучить проклятье воргенов – таинственный недуг, превращающий жертв в кровожадных ликантропов при свете луны. ",
      "breadcrumbs": "География » Серебряный бор",
      "id": "98",
      "title": "Серебряный бор"
    },
    {
      "body": " Регион, точно повторяющий природу Серебряного Бора, но полностью под контролем Отрекшихся. Магия Отрекшихся искривила эти земли; деревья приобрели болезненный фиолетовый оттенок и источают оранжевый туман, а небо затянуто зелёным туманом, из-за которого свет, продирающийся через него, выглядит не естественным для животных, притаившихся в плывущих туманах. Здесь находится несколько поселений Отрекшихся, включая их столицу Подгород. ",
      "breadcrumbs": "География » Тирисфальские леса",
      "id": "99",
      "title": "Тирисфальские леса"
    },
    {
      "body": " Как и восточная часть, эти земли когда-то были плодородными зелёными лесами и лугами, но после заражения предстают пагубными и безжизненными. По всему региону бродит нежить и охотится на месте разорённых городов и ферм. Столица Плети здесь – Андорал, под руинами которого расположился комплекс школы некромантии Плети – Некроситет. Сумасшедший Алый Орден борется против Плети из расположенного на севере города Дольный Очаг. Единственное место здравомыслия здесь – Гробница Утера, священный памятник погибшему герою Утеру Светоносному.  &quot;Caretakers&quot;&#8617;  ",
      "breadcrumbs": "География » Западные чумные земли",
      "id": "100",
      "title": "Западные чумные земли"
    },
    {
      "body": " Ужасающий магический вихрь в центре океана между восточными и западными материками. Вода спиралью поглощается в него, и ни один корабль не сможет избежать этой силы. Его окружают небольшие тропические острова, на некоторых из которых обитают тролли и мурлоки. Кроме островов здесь можно увидеть множество странных, подводных руин, выглядывающих из воды. Водоворот делает путешествия между материками очень опасными, и торговые суда стараются обойти его по безопасным краям. Слухи гласят, это место когда-то было колыбелью эльфов и хранил Колодец Вечности, сожжённый во время Войны Древних. Если это правда, то подводные руины должно быть принадлежат нагам. ",
      "breadcrumbs": "География » Водоворот",
      "id": "101",
      "title": "Водоворот"
    },
    {
      "body": " Самый враждебный континент. Его климат суров и холоден, бесплодная тундра, ледяные глыбы, и местные обитатели невероятно агрессивны. Свирепые вендиго и могучие морозные волки нападают из хвойных лесов и пещер, а ледяные тролли метают топоры и используют магию вуду на ледяных равнинах. Но самое ужасное, эти земли центр распространения Плети. Артас Король-лич, правит Плетью с Ледяного Трона, и распространяет по всему миру своих мёртвых слуг. Декады назад, Нордскол был домом древней цивилизации Азжол-Неруб. Нерубианцы были разумными паукообразными, возводившими подземные комплексы-жилища. Нерубианы достигли успеха в военном деле, философии и искусстве. Далёкий материк защищал их от борьбы с другими народами, пока в Нордскол не прибыл Нер’зул. Тогда Нерубы стали свидетелями надвигающейся опасности, великая война началась, и Плеть победила цивилизацию Нерубов. Их падшие поднялись из мёртвых и присоединились к армии нежити, которая заполонила их туннели и зиггураты. Несколько нерубианцев всё ещё живут в забытых местах, и стараются держаться дальше от своих мёртвых соплеменников. ",
      "breadcrumbs": "География » Нордскол",
      "id": "102",
      "title": "Нордскол"
    },
    {
      "body": " Северные земли Лордерона, бывшая родина высших эльфов. Во время Второй Войны Плеть атаковала и разорила этот прекраснейший город, после чего забрала все ресурсы и ушла. Немногие остались здесь. Раньше эти земли были наполнены магией, но теперь они заполнены деревьями испещрёнными костями и мёртвой плотью, а вокруг парят злые духи мёртвых. Единственное обиталище живых здесь - королевство лесных троллей Зул’Аман. ",
      "breadcrumbs": "География » Кель’Талас",
      "id": "103",
      "title": "Кель’Талас"
    },
    {
      "body": " Обожжённые Плетью земли полные пеплом и сожалениями. Заброшенные руины проступают из земли на фоне тянущихся в даль чёрных деревьев. Между ними парят огоньки-души эльфов. Во время Второй Войны этот лес был опалён драконьим огнём, а во время Третьей Войны - разорён Плетью. Пережившие все несчастья высшие эльфы прозвали себя Кровавыми Эльфами, и сожгли оставшиеся деревья, не дав Плети насладиться победой. ",
      "breadcrumbs": "География » Почерневший лес",
      "id": "104",
      "title": "Почерневший лес"
    },
    {
      "body": " Бывшая столица высших эльфов, расположенная в почерневшем лесу, но не выглядящая так же опустошённой. Деревья и здания всё ещё стоят, свободные от крови и пепла. Но внешность обманчива, Луносвет обречён. Мёртвые эльфийсткие стражи бродят по улицам и башням, гарантируя что город больше не пострадает. Тем не менее, соблазн неизведанной эльфийской магии всё ещё привлекает сюда искателей приключений. ",
      "breadcrumbs": "География » Луносвет",
      "id": "105",
      "title": "Луносвет"
    },
    {
      "body": " Тёмное королевство лесных троллей. Ступенчатые зиггураты возвышаются над землёй распространяя магию вуду меняющую землю. Империя лесных троллей распространялась на весь Кель’Талас и Лордерон, их руины распространены на всей их территории. Вождь Джин’закк командует знахарями и шаманами, которые обеспечивают магическую поддержку троллям королевства, которых их вождь отправляет на оба континента пытаясь расширить территорию и воссоздать древнее королевство. ",
      "breadcrumbs": "География » Зул’Аман",
      "id": "106",
      "title": "Зул’Аман"
    },
    {
      "body": " Все миры и планы парят в Круговерти Пустоты, она, как большое чернильное пятно охватывает Азерот и всё осталдьное. За пределами Пустоты находится Изумрудный сон и Обитель Стихий, которые в большей или меньшей степени могут влиять на миры всей Круговерти Пустоты. Сила влияния планов зависит от стойкости взывающего к их силам, и ответа жителей этих планов. ",
      "breadcrumbs": "Адаптация » Космология",
      "id": "107",
      "title": "Космология"
    },
    {
      "body": " Когда Титаны обнаружили мир Азерот, он был в цепких лапах жестоких существ, называемых Старые Боги. Эти сущности и их элементальные прислужники выступали против Титанов. Две силы столкнулись; эта война была долгой, жестокой, и придала Азероту новую форму. В конце концов Титаны победили, и заточили своих бессмертных врагов в отдельном плане Круговерти Пустоты. Этот мир и есть Обитель Стихий, до сих пор хранящий тёмных богов и их элементалей. Для обычного обывателя Обитель Стихий выглядит как Азерот: один большой континент окружён водой, а сверху светит яркое жёлтое солнце. Однако этот план разделён на четыре разных области. Элементальные силы не терпят друг друга, и каждая обитает в своих владениях. В воздухе парит Небесная Высь – дом Ал’акира, Владыки Ветра и его слуг, воздшуных элементалей. Нептулон, хозяин приливов контролирует океан и называет его Бездонной Пучиной. Единственный континент из камня и почвы уходит глубоко под воду, его туннели зовутся Подземьем, и правит ими Теразан, Мать-Скала. Глубоко под континентом и Бездонной Пучиной расположены Огненные Просторы, область пламени и лавы. Рагнарос Повелитель Огня был правителем этих владений, но 300 лет назад дварфы Чёрного Железа призвали его в Красногорье для борьбы со своими врагами. Ритуал призыва привёл к катастрофе, разорвал землю и сжёг дварфов, а Рагнарос погрузился глубоко в жерло Чёрной Горы, ожидая своего возвращения. Обитель стихий жестока. Каждая из четырёх стихий пытается расширить свои территории нарушая чужие границы, и охраняя свои. Природа здесь беспокойна, великие бури и шторма, землетрясения и извержения вулканов сильно усложняют путешествия сюда. Местные обитатели жестоки и опасны, поскольку мир наполнен злобными элементалями стихий. Но зато здесь можно найти несколько видов которые не водятся на Азероте, эти животные адаптировались к выживанию в суровых условиях, и даже сами Повелители Элементалей заботятся и защищают их. Жители Азерота редко сталкиваются с Обителью Стихий. Легко достичь обители с помощью магии, но не многие отваживаются сделать это. Чаще всего, волшебники призывают элементалей для борьбы со своими врагами. ",
      "breadcrumbs": "Космология » Обитель Стихий",
      "id": "108",
      "title": "Обитель Стихий"
    },
    {
      "body": "Черты Обители Стихий",
      "breadcrumbs": "Космология » Обитель стихий » Черты Обители Стихий",
      "id": "109",
      "title": "Черты Обители Стихий"
    },
    {
      "body": " Божественные силы Черта Владыки Стихий – Ал’акир, Нептулон, Рагнарос, и Теразан – могут изменять свои домены одной лишь мыслью (стадартное действие). Другие существа могут изменять Обитель Стихий подобно тому, как это происходит на Материальном Плане Азерота – с помощью заклинаний и физического взаимодействия.  ",
      "breadcrumbs": "Космология » Обитель стихий » Божественные силы",
      "id": "110",
      "title": "Божественные силы"
    },
    {
      "body": " Господство Стихий Черта Небесная Высь господствует в воздухе. Это открытое пространство с несколькими витающими островами на которых представлены другие стихии. Воздух здесь позволяет живым существам дышать. Существа земли чувствуют себя тут неуютно, потому что не имеют контакта с натуральной породой, но они не получают урона пребывая здесь. Подземье господствует на земле. Это в основном твёрдая порода, испещрённая туннелями и пещерами. Путешествующие здесь могут подвергнуться риску удушья, если не достигнут пещеры или другого большого пространства в пещерах. Так же существует опасность попасть в обвал, тогда застрявшим придётся копать себе выход наружу (1,5 метра в раунд). Существа воздуха чувствуют себя здесь неуютно и могут страдать клаустрофобией, но они не испытывают других неудобств отличных от передвижения. Огненные Просторы господствуют в огне. Это постоянное пламя чрезвычайно враждебное к существам, не проживающим здесь. Не имеющие высокого сопротивления или иммунитета к огню будут мгновенно сожжены. Не защищенное дерево, бумага, ткань, одежда и любые другие легко поддающиеся огню материалы мгновенно поджигаются, Горящие цели получают 3к10 урона от огня каждый раунд пока они находятся в Огненных Просторах. Существа воды чувствуют себя здесь чрезвычайно плохо, и получают двойной урон каждый раунд. Бездонная Пучина господствует в воде. Это водное царство, и посетители, которые не умеют дышать под водой вынуждены будут найти воздушный карман, иначе утонут. Существа огня чувствуют себя здесь чрезвычайно плохо, они получают 1к10 урона каждый раунд.  ",
      "breadcrumbs": "Космология » Обитель стихий » Господство Стихий",
      "id": "111",
      "title": "Господство Стихий"
    },
    {
      "body": " Великая сила стихий Черта Заклинания и магические способности имеющие дескрипторы элементов усилены во всех регионах Обители Стихий. Такие заклинания автоматически получают особенности «Усиленное заклинание» и «Расширенное заклинание», но не требуют слотов более высокого уровня и дополнительного времени на произнесение.  ",
      "breadcrumbs": "Космология » Обитель стихий » Великая сила стихий",
      "id": "112",
      "title": "Великая сила стихий"
    },
    {
      "body": " Первобытный не тронутый мир, Изумрудный сон представляет собой каким мог быть Азерот если бы его не населяли разумные существа. Этот мир показывает своим посетителям как выглядели бы не тронутые леса, не возделываемые прерии, не тронутые реки, и не построенные города. Зелёные леса простираются далеко во всех направлениях, холмы и горы имитируют оригинальный ландшафт Азерота. Изумрудный сон и Азерот квази-дубликаты1 друг-друга, Изумрудный сон это Азерот сквозь волшебную линзу. Горы Азерота находятся на том же месте что и в Изумрудном сне; но там, где стоит людской мегаполис, в Зелёном Сне2 раскинулось пышное поле, свободное от искусственных строений. Существа с Азерота постоянно посещают Изумрудный сон, даже если и не подозревают об этом. Спящие попадают сюда и их посещают пророческие видения. Друиды попадают в этот план за счёт свой тесной связи с природой. Попасть в Изумрудный сон можно, используя магию, но тогда местные будут считать вас нарушителями. Природа в Изумрудном сне находится в превосходном балансе. Животные всех видов населяют этот мир, включая тех, которые не имели шанса на выживание в Азероте. Здесь можно найти множество волшебных существ, таких как феи, дриады, и хранители рощи. Эти владения принадлежат Изере, могущественному зелёному дракону – Аспекту. Она и её стая следят за неприкосновенностью этого райского плана. При всей чудесности Изумрудный сон таит в себе многие опасности. Те, кто посещают его во снах не нарушают природный баланс, но те, кто приносит сюда свою физическую оболочку, сталкиваются с подозрительностью и враждебностью. Здесь же можно найти и более тёмную силу, выросшую в глубине зелёных прерий – Изумрудный Кошмар. Это тёмная порча растёт из извращённых мыслей и страхов, спящих в Изумрудном сне. Кошмар медленно перемещается по Изумрудному сну оставляя за собой пятна порчи и путешественников, которые больше не смогут проснуться – Дремлющих3. Никто, даже Изера, не знает почему Кошмар существует, и не знает почему он разрастается.  В оригинале &quot;quasi-duplicates&quot;&#8617; Второе название Изумрудного сна (&quot;Emerald Dream&quot;, &quot;Green dream&quot;)&#8617; &quot;Unwaking&quot; - нет локализованного аналога в World of Warcraft Dragonflight&#8617;  ",
      "breadcrumbs": "Космология » Изумрудный сон",
      "id": "113",
      "title": "Изумрудный сон"
    },
    {
      "body": "Черты Изумрудного Сна",
      "breadcrumbs": "Космология » Изумрудный сон » Черты Изумрудного Сна",
      "id": "114",
      "title": "Черты Изумрудного Сна"
    },
    {
      "body": " Умеренно хороший план Черта «Злые» существа получают ситуативный штраф -2 ко всем проверкам, основанным на Харизме находясь в Изумрудном сне.  ",
      "breadcrumbs": "Космология » Изумрудный сон » Умеренно хороший план",
      "id": "115",
      "title": "Умеренно хороший план"
    },
    {
      "body": " Божественные силы Черта Изера может изменять Изумрудный сон своими желаниями, остальные существа должны использовать заклинания или физическое воздействие, как и на Азероте.  ",
      "breadcrumbs": "Космология » Изумрудный сон » Божественные силы",
      "id": "116",
      "title": "Божественные силы"
    },
    {
      "body": " Усиленная магия Черта Магия и эффекты предсказаний, а также заклинания, действующие через силы Изумрудного сна, считаются на 3 уровня выше во время чтения заклинаний и их применения внутри Зелёного сна. Любые заклинания и эффекты магии природы считаются на 2 уровня выше во время чтения заклинаний и их применения внутри Зелёного сна. Эти заклинания получают особенность «Повышенное заклинание» из категории метамагии, но не требуют слотов более высокого уровня и дополнительного времени на произнесение. Не все заклинания явно выделены категорией «магия природы», но под эти условия попадают заклинания если они явно усиливают или призывают существ и объекты, которые относятся к естественной флоре и фауне. Эффект усиления никогда не улучшает заклинания и способности, наносящие урон, разрушающие, или ослабляющие природу и всё живое.  ",
      "breadcrumbs": "Космология » Изумрудный сон » Усиленная магия",
      "id": "117",
      "title": "Усиленная магия"
    },
    {
      "body": " Препятствующая магия Черта Любые эффекты и заклинания, направленные на разрушения, даже если они могут это сделать не нарочно, блокируются. Что бы использовать такое заклинание, маг должен пройти проверку Чародейства (СЛ 20 + уровень заклинания). Если заклинатель проваливает проверку, заклинание не срабатывает, но занимаемый заклинанием слот считается использованным. Если заклинатель проходит проверку, заклинание работает как обычно. Заклинания и их эффекты считающиеся «разрушающими природу», могут определяться как таковые в каждом конкретном случае. Например, заклинание «Огненный ливень» считается таковым если направлено на землю, где может уничтожить растения и повредить почву, но это же заклинание направленное и сработавшее в воздухе, может не являться таковым если точно не заденет птиц и других существ Изумрудного сна в области применения.     ",
      "breadcrumbs": "Космология » Изумрудный сон » Препятствующая магия",
      "id": "118",
      "title": "Препятствующая магия"
    },
    {
      "body": " Родной мир орков, Дренор, превратившийся в дрейфующие осколки после разрушения последствиями Второй Войны. Противоборствующие потоки тайной магии разорвали целый мир на части, и оставшиеся кусочки медленно плывут в Круговерти Пустоты. Огромные куски породы плавают в магической Пустоте, некоторые, размерами позволяют разместить на них города, другие, величиной меньше камешков. Чёрные массивные цепи соединяют эти бесплодные острова, на которых можно найти несколько поселений, основанных на заброшенной земле. Соединённые цепями куски разорванного мира вместе зовутся Запредельем. Почва здесь – безжизненный красный песок. Демоническая энергия истощала эту землю годами перед тем, как Дренор был разрушен. Такая почва позволяет расти только гигантским грибам, и в некоторых местах они разрастаются невероятно быстро. По всей поверхности островов разбросаны старые укрепления орков и поля сражений Второй Войны. Иллидан «Предатель» номинально считается хозяином Запределья, управляя им из «Чёрного Храма». Пылающий Легион манипулирует Иллиданом, и он позволяет демонам и их слугам спокойно передвигаться по своим землям. Несколько сообществ несчастных дренеев прячутся в самых дальних и забытых частях плавающих островов. Запределье остаётся важным для Пылающего Легиона, незадолго до разрушения Дренора шаман орков Нер’зул построил множество Тёмных Порталов в разные миры. Демоны использовали эти порталы для вторжения на другие планеты в своей вечной войне. ",
      "breadcrumbs": "Космология » Запределье",
      "id": "119",
      "title": "Запределье"
    },
    {
      "body": "Черты Запределья",
      "breadcrumbs": "Космология » Запределье » Черты Запределья",
      "id": "120",
      "title": "Черты Запределья"
    },
    {
      "body": " Ограниченное пространство Черта Запределье это дрейфующие острова в Круговерти Пустоты, при перемещении в какую-либо сторону вы всегда упрётесь в границы острова. Здесь нельзя построить большие города и крепости, а большие войска могут просто не иметь возможности для манёвра.  ",
      "breadcrumbs": "Космология » Запределье » Ограниченное пространство",
      "id": "121",
      "title": "Ограниченное пространство"
    },
    {
      "body": " Круговерть пустоты пронизывает всё окружающее пространство, оставаясь невидимым и непознаваемым. Это план хаоса, где цветные облака из тумана и ярких лент сливаются в приглушенную форму, поражающую умы смертных. Бесчисленные миры, включая Азерот, дрейфуют в Круговерти Пустоты, и многие предполагают, что эта изменчивая энергия и порождает жизнь. Магические потоки усиливаются в Круговерти - именно здесь и зародилась магия. В этой загадочной субстанции зародились и демоны - единственные, кто знает секрет управления энергетическими потоками, и использует её как оружие и защиту. Сквозь безумие Круговерти Пустоты они вторгаются в другие планы и миры, внушая тёмные мысли смертным в бесчисленных мирах. Кто-то считает, что Титаны тоже обитают в Круговерти, но если это так и есть, то, судя по всему, они довольны поступками Легиона. В круговерти обитают и иные, сотканные из энергии и безумия ветров Пустоты существа. Для путешествующих сквозь Круговерть Пустоты могут открыться пути в другие миры: это опасная дорога, подконтрольная только демонам и опасным стражам пустоты. Этот план бытия способен повредить любой разум, и перемещаться по нему затруднительно. Хаос кипит в Круговерти, и только самые сильные существа могут его обуздать. ",
      "breadcrumbs": "Космология » Круговерть Пустоты",
      "id": "122",
      "title": "Круговерть Пустоты"
    },
    {
      "body": "Черты Круговерти Пустоты",
      "breadcrumbs": "Космология » Круговерть пустоты » Черты Круговерти Пустоты",
      "id": "123",
      "title": "Черты Круговерти Пустоты"
    },
    {
      "body": " Относительная гравитация Черта Сила гравитации в Круговерти Пустоты эквивалентна Азероту, но каждое существо вольно выбрать направление приложения силы. Так как у неразумных существ и оставленных объектов нет свой силы притяжения, Круговерть может сильно дезориентировать новоприбывших, и показаться невесомой. Любое существо в Круговерти Пустоты может двигаться как обычно, представляя себе поверхность под ногами. Но если же представить себя парящим в воздухе и выбрать направление падения, то можно устремиться «вниз». В результате существо будет падать с высоты по ровной линии 50м первый раунд, и 100м каждый последующий раунд. Для того, чтобы остановить, или замедлить падение, существо должно будет выбрать другое направление «вниз» — это свободное действие с проверкой СЛ16 Духа, способное осуществляться один раз за раунд. Персонаж, проваливший проверку Духа, получает +6 бонус к результату с каждой проваленной проверкой, пока не добьётся успеха. Кроме того, любое существо в Круговерти Пустоты может просто появиться там, где пожелает, это действие известно как «движение от точки-к-точке». Однако само нахождение в Круговерти влияет на разум живых существ. Невозможность разума быстро привыкнуть к игнорируемым физическим законам может быть губительным. Использование «движения от точки-к-точке» требует проверки СЛ35 Воли. В случае провала, существо родом не из Круговерти получает 1к6+3 урона от Духа. Существа родом из Круговерти могут использовать «движение от точки-к-точке» по своей велению своей воли в любое время. «Движение от точки-к-точке» является действием движения.  ",
      "breadcrumbs": "Космология » Круговерть пустоты » Относительная гравитация",
      "id": "124",
      "title": "Относительная гравитация"
    },
    {
      "body": " Бесконечный план Черта Круговерть пустоты безгранична.  ",
      "breadcrumbs": "Космология » Круговерть пустоты » Бесконечный план",
      "id": "125",
      "title": "Бесконечный план"
    },
    {
      "body": " Вне времени Черта Возраст, голод и жажда, яд и природное исцеление, не действуют в Круговерти Пустоты.  ",
      "breadcrumbs": "Космология » Круговерть пустоты » Вне времени",
      "id": "126",
      "title": "Вне времени"
    },
    {
      "body": " Меняющаяся реальность Черта Круговерть пустоты – место постоянно меняющейся реальности. Царящий хаос взращивает в путешествующих по плану страх и тревогу, и с помощью ветров Пустоты порождает на их пути демонов и нежить. Круговерь постоянно пытается подорвать здравомыслие разумных существ своей нестабильностью: цветные вспышки света и магические потоки вместе с неизвестными заклинаниями и мыслями постоянно мелькают перед наблюдателями. Окружающее пространство изменяется без видимой причины, но реагирует на вступившие в него мысли разумных существ. Не порождённые Пустотой существа, находясь в Круговерти, должны пройти проверку СЛ15 Воли по прибытию, и совершать её каждый последующий час. Провал означает что существо было поражено кошмарными видениями его собственного рассудка – жертва Оглушена на 1 раунд, так как пытается справиться с иллюзиями, а кроме того, получает 1 продолжительного урона Духом.  ",
      "breadcrumbs": "Космология » Круговерть пустоты » Меняющаяся реальность",
      "id": "127",
      "title": "Меняющаяся реальность"
    },
    {
      "body": " Поглощающая Пустота Черта Спустя 24 часа нахождения в Круговерти Пустоты, разум существа способен привыкнуть к окружающему, и проверку Воли стоит проводить только единожды в день. Этот эффект представляет собой не прекращающийся эффект страха – существо, выбросившее 1 при проверке раз в сутки, может узреть поистине отвратительный образ, рождённый своим же сознанием: оно должно сделать проверку СЛ15 Стойкости, и в случае провала – умрёт. Но даже если проверка прошла успешно, существо получит 3к6 урона, и 1к4 урона по времени от Духа.  ",
      "breadcrumbs": "Космология » Круговерть пустоты » Поглощающая Пустота",
      "id": "128",
      "title": "Поглощающая Пустота"
    },
    {
      "body": " Влияние на пустоту Черта Существа исключительной силы воли и разума могут подчинить Круговерть Пустоты и заставить её выполнять их желания. Влияние на пустоту представляет собой действие на весь раунд, и провоцирует «Свободные Атаку». При успешной проверке СЛ25 Харизмы, существо может создать эффект, эквивалентный заклинанию «Великий Образ». Уровень колдующего в таком случае считается либо его уровнем, либо значением его кости здоровья. Если существо успешно пройдёт эту проверку 10 или более раз подряд, оно может вместо создания «Великого Образа» сотворить эффект подобный «Ограниченному Желанию». Существа, рождённые в Круговерти, получают +4 бонус к проверке влияния на Пустоту. Длительность эффектов, порождённых силой воли, действует сколько пожелает колдующий, либо до момента пока он не покинет Круговерь Пустоты.  ",
      "breadcrumbs": "Космология » Круговерть пустоты » Влияние на пустоту",
      "id": "129",
      "title": "Влияние на пустоту"
    },
    {
      "body": " План хаоса Черта План Круговерти Пустоты приносит существам Порядка страдания, добавляя штраф -2 ко всем проверкам Интеллекта, Духа, и Харизмы  ",
      "breadcrumbs": "Космология » Круговерть пустоты » План хаоса",
      "id": "130",
      "title": "План хаоса"
    },
    {
      "body": " Усиленная магия Черта Все заклинания (и эффекты, созданные посредством «Влияния на пустоту») усилены. Они считаются усилены чертой «Улучшенное заклинание» метамагии, но не требуют ни более высоких слотов заклинаний, ни дополнительного времени для создания. Заклинания школы магии Илюзии получают черты «Улучшенное Заклинание», «Ускоренное заклинание», «Беззвучное заклинание», и «Продлённого заклинания» метамагии  ",
      "breadcrumbs": "Космология » Круговерть пустоты » Усиленная магия",
      "id": "131",
      "title": "Усиленная магия"
    },
    {
      "body": "  История мира WarcraftRP вращается вокруг тебя, герой. Приключение, ведомое Мастером1, фокусируется на воинах и целителях, некромантах и повелителях зверей, на тех, кто ведёт за собой армии, прячется в тени, сражается с демонами (иногда) и с нежитью, что пытается захватить их мир.   С получением уровней герои становятся более подготовлены к столкновению с опасностями. Персонажи получают навыки, черты, силы, и увеличивают значение своих атрибутов. Когда вы впервые создаёте персонажа, он получает 1 уровень. Это означает, что не смотря на слабые навыки, персонажи вышли за пределы мирной жизни и научились держать в руках меч, стрелять из лука, или творить заклинания.  &quot;Game Master&quot;.&#8617;  ",
      "breadcrumbs": "Адаптация » Герои",
      "id": "132",
      "title": "Герои"
    },
    {
      "body": " Каждый персонаж, начиная с высокоуровневых демонов заканчивая бездомными собаками, имеет шесть значений базовых характеристик1: Сила (СИЛ), Ловкость (ЛВК), Выносливость (ВЫН), Интеллект (ИНТ), Дух (ДУХ), Харизма (ХАР). Значения характеристик влияют на каждый бросок кости, имеющий отношение к вашему персонажу. Высокие значения характеристик предоставляют модификаторы бросков, что отражает склонность вашего персонажа к той или иной ситуации. Низкие значения характеристик, что могут принимать и отрицательные значения, мешают персонажу выполнять те или иные действия.  Некоторые существа могут не иметь всех шести характеристик по разным причинам, они будут указаны в описании существа. (см. Книгу Монстров)  ",
      "breadcrumbs": "Герои » Характеристики",
      "id": "133",
      "title": "Характеристики"
    },
    {
      "body": " Чтобы определить базовое значение характеристик, бросьте 4d6 и не учитывайте одно, наименьшее значение. Сложите оставшиеся значения вместе, и запомните. Проделайте всё то же самое ещё пять раз, пока не получите шесть значений своих будущих характеристик. Не используйте полученные значения в том порядке, в котором вы их получили – вместо этого, сами выберите, какое значение вы присвоите нужной характеристике, это на прямую будет влиять на вашего персонажа. Значения будут располагаться между 3 (ужасно) и 18 (изумительно). Если вы выбросите малое значение, а то и несколько – не отчаивайтесь и не умоляйте Мастера дать вам возможность перебросить кости. Низкие значения характеристик вполне могут позволить персонажу преуспеть в приключении, и могут вдохновить на изобретательный отыгрыш. Например: ваш Таурен Варвар не нуждается в изучении книг, поэтому вы можете использовать низкое значение 5 в качестве значения Интеллекта. В том же смысле, Высокий Эльф Маг провёл с мечом в руках не столь много времени, поэтому он вполне может иметь значение Силы в 7. Очевидно, что прежде, чем распределить характеристики, игрок должен придерживаться некоторого представления о своём персонаже. Кроме того, держите в уме предполагаемый народ и его модификаторы, которые могут влиять на значения ваших характеристик. (К примеру, присвоить орку 4 Интеллекта может быть вполне хорошей идеей – если вы хотите, чтобы он был безграмотным – так как это оставит его с 2 очками Интеллекта после применения модификаторов народа.) Кроме того, разные классы получают большую выгоду от высоких результатов разных характеристик. ",
      "breadcrumbs": "Герои » Определение характеристик",
      "id": "134",
      "title": "Определение характеристик"
    },
    {
      "body": " После применения модификаторов народов (см. Часть 2: Народы), вам стоит определить модификатор характеристики. Таблица 1-1: Модификаторы Характеристик , указывает соответствие значений и модификаторов, таблица 1-2: Дополнительные заклинания, отражает количество дополнительных слотов заклинаний у персонажа, доступные ему каждый день. Количество дополнительных слотов напрямую зависит от высокого значения связанной характеристики (чаще сего Интеллекта и Духа). Модификаторы будут добавлены к броскам костей во время игры. Когда персонаж пытается использовать способности, модификаторы могут увеличить, или уменьшить шансы на успех. Например, если персонаж хочет пройти по канату, вам потребуется добавить модификатор Ловкости к результату вашего броска. Модификаторы так же могут использоваться при других бросках, например, проверки Инициативы (ЛВК), проверки спасброска Стойкости (ВЫН), или атаках ближнего боя (СИЛ). Положительные модификаторы называются Бонусом, и негативные – Штрафом. ",
      "breadcrumbs": "Герои » Модификаторы",
      "id": "135",
      "title": "Модификаторы"
    },
    {
      "body": " Характеристики во многом определяют возможности персонажей. Их значения помогают Мастеру определить, как ваш персонаж реагирует на те или иные ситуации, а также, на сколько он способен на них повлиять. ",
      "breadcrumbs": "Герои » Характеристики в игре",
      "id": "136",
      "title": "Характеристики в игре"
    },
    {
      "body": " СИЛ Сила позволяет персонажам физически взаимодействовать с другими объектами: от под взятия пера и письма, до размахивания двуручным топором и срезанием голов гулей. Любое существо, способное взаимодействовать с предметами имеет как минимум 1 Силы. Существо без очков Силы не может физически воздействовать на предметы, обычно потому, что не имеет физического тела, или не может двигаться – такое существо автоматически проваливает проверки Силы. Если же такое существо может атаковать, то оно применяет свой модификатор Ловкости к своей базовой атаке взамен модификатора Силы. Мир Warcraft’а жесток, и низкое значение Силы может считаться доказательством того, что это одна из самых полезных характеристик в бою – даже у Чернокнижника могут закончиться заклинания, и он будет вынужден прибегнуть к кинжалу. Воины, Паладины, и Варвары больше остальных классов зависят от высоких показателей Силы. ",
      "breadcrumbs": "Герои » Сила",
      "id": "137",
      "title": "Сила"
    },
    {
      "body": " ЛВК Ловкость позволяет персонажам проворно двигаться, избегая опасностей, и ловко манипулировать предметами. Любое существо, что может перемещаться, имеет как минимум 1 Ловкости. Существо без значения Ловкости не может передвигаться. Если оно всё же способно – значит оно использует свой модификатор Интеллекта при проверке Инициативы взамен модификатора Ловкости. Но также, оно автоматически проваливает все проверки Реакции и Ловкости. Ловкость важна для тех, кто хочет взаимодействовать со сложными объектами: например, замками и механическими машинами. Модификатор Ловкости так же применяется к Классу Брони. Разбойники, Инженеры, и остальные классы, что избегают ношения доспехов, могут найти для себя Ловкость очень полезной характеристикой. ",
      "breadcrumbs": "Герои » Ловкость",
      "id": "138",
      "title": "Ловкость"
    },
    {
      "body": " ВЫН Определяет общее состояние здоровья персонажа. Модификатор Выносливости применяется к проверкам Стойкости, и влияет на количество Очков Здоровья персонажа. Если Выносливость персонажа изменяется на столько, что меняется её модификатор – Очки Здоровья персонажа незамедлительно пропорционально увеличиваются или уменьшаются. Любое живое существо имеет как минимум 1 Выносливости. Отрекшиеся не имеют Выносливости, так как считаются мёртвыми. Существа без Выносливости не имеет ни физического тела, ни метаболизма. Оно имеет иммунитет к любым эффектам проверок по Стойкости, если они не имеют влияния на не живые объекты. Такие существа дополнительно имеют иммунитет к Урону Характеристикам, Высасыванию Характеристик и Энергии, и автоматически проваливают проверки по Стойкости. Все классы получают преимущества от высоких показателей Выносливости. Те их них, кто вынужден постоянно выдерживать физический урон, например Воины и Варвары, получают наибольшее преимущество от высокого показателя Выносливости, так как она увеличивает количество Очков Здоровья. ",
      "breadcrumbs": "Герои » Выносливость",
      "id": "139",
      "title": "Выносливость"
    },
    {
      "body": " ИНТ Отражает возможности разума по обучению, рассуждениям, и памяти. Интеллект обязателен для чтения, изучения, и улучшению способностей. Любое существо, что способно думать, учиться, или помнить, обладает как минимум 1 Интеллекта. Существа без интеллекта действуют автоматически, могут действовать только по велению инстинктов, или заранее определённых инструкций. Они обладают иммунитетом ко всем эффектам, направленным на разум (очарованию, манипуляции, фантазмам, закономерностям, и морали) и автоматически проваливают все проверки по Интеллекту. Высокие показатели Интеллекта влияют как на максимальное количество заклинаний, так и на количество их подготовленных, на каждом уровне (см. Глава 15: Колдовство); кроме того, Интеллект определяет количество дополнительных слотов заклинаний, получаемых с каждым уровнем (см. Таблицу 1-2). Магические классы и Инженеры больше всего получают бонусов от высоких показателей Интеллекта, так как вынуждены постоянно и много обучаться. От Интеллекта зависит количество очков способностей, используемых всеми классами (особенно Разбойниками), поэтому высокий показатель Интеллекта может быть полезен для всех. ",
      "breadcrumbs": "Герои » Интеллект",
      "id": "140",
      "title": "Интеллект"
    },
    {
      "body": " ДУХ Дух связан с рассудком и способностью воспринимать окружающую среду. Он даёт персонажам понимание живого, и благодаря духу персонажи могут определить следы живых существ. В упрощённом смысле, Дух даёт персонажам базовое понимание мира, например, что не стоит класть свои руки в огонь – иначе они обгорят. Любое существо, способное воспринимать окружающую среду любым способом, означает что оно обладает как минимум 1 Духа. Высокие значения Духа определяют количество доступных заклинаний в день для божественного волшебства и бонусных заклинаний, подобно Интеллекту. Модификатор Духа прибавляется к проверкам по Воли. Предметы без Духа не могут иметь значений Харизмы, и наоборот. Те, кто выживает с помощью ума и интуиции, например Целители и Разведчики, нуждаются в высоких показателях Духа. ",
      "breadcrumbs": "Герои » Дух",
      "id": "141",
      "title": "Дух"
    },
    {
      "body": " ХАР Отражает индивидуальность и привлекательность персонажей – как физическую, так и личную. Модификатор Харизмы влияет на все способности, что отвечают за общение с другими живыми существами, как позитивно, так и негативно. Любое существо способное различать себя и других людей и предметы обладает как минимум 1 Харизмы. Харизма используется и для взаимодействия с НПС – а иногда и с персонажами игроков. Любой, кто хочет стать лидером, должен иметь высокий показатель Харизмы. Некоторые заклинатели, особенно некоторые монстры, могут использовать Харизму как основную характеристику при творении заклинаний. Целители и Разбойники больше остальных получают бонусы от высоких показателей Харизмы. О роли навыка Дипломатии в формировании отношения НПС к персонажу см. в Глава 5: навыки. ",
      "breadcrumbs": "Герои » Харизма",
      "id": "142",
      "title": "Харизма"
    },
    {
      "body": " Значения характеристик могут принимать значения от нуля до бесконечности. Стандартные значения характеристик у персонажей на 1 уровне разнятся от 3 до 18. Иногда значения могут стать меньше 3 или больше 18 под влиянием различных способностей отдельных народов или заклинаний и ядов. У некоторых существ характеристики могут принимать значение «Нет» — это отличающееся от 0 значение. «Нет» считается +/-0 но дополнительно значит, что существо в принципе не может использовать эту характеристику. Ниже представлено описание характеристик при нуле:  При нулевой Силе персонаж падает на землю и не может двигаться Ловкость равная нулю значит, что персонаж не способен передвигаться и беспомощно стоит на месте. Нулевая Выносливость равна смерти. Интеллект при нуле означает полную потерю возможности мыслить и напоминает беспомощную кому. Существа с Духом равным нулю немедленно погружаются в сон и видят кошмары. При нулевом значении Духа персонаж впадает в ступор, и не поддаётся выходу из него.   Негативные значения характеристик приравниваются к нулю.  ",
      "breadcrumbs": "Герои » Значения 0 и «Нет»",
      "id": "143",
      "title": "Значения 0 и «Нет»"
    },
    {
      "body": " Для физических атак обычно используются показатели Силы, Ловкости, или Выносливости, поэтому персонажи, которые не желают специализироваться на магии могут вкладывать свои очки в них, рассчитывая на нанесение хорошего урона при риске получить некоторые повреждения. Совсем по-другому обстоят дела у заклинателей и целителей: Дух и Интеллект безусловно важны, но для магических персонажей может потребоваться и ещё кое-что. Чаще всего заклинателям могут потребоваться значения Выносливости, Силы, или Ловкости чуть выше минимального, так как на первых уровнях магия может быть довольно слаба. Ловкость даёт увеличенный Класс Защиты и повышает спасброски по Реакции, так необходимые заклинателям для выживания на низких уровнях. К тому же, некоторые целители и маги не могут творить заклинания используя определённые виды брони, поэтому природный Класс Защиты от Ловкости довольно разумное решение при создании магического персонажа. Высокие показатели Выносливости добавляют так необходимые Очки Здоровья, а Харизма может защитить в случае когда не поможет недостаточная физическая сила – помните, вам не потребуется уклоняться от меча, если противник его даже не подумает поднять на вас! Чаще всего заклинатели могут обойтись только двумя минимальными значениями не специализированных характеристик. Следуя этим рекомендациям вы сможете свести безвыходные ситуации к минимуму. ",
      "breadcrumbs": "Герои » Характеристики заклинателей",
      "id": "144",
      "title": "Характеристики заклинателей"
    },
    {
      "body": " Персонаж может переносить определённое количество вещей, ограниченное суммарным весом. Чтобы определить, влияет ли текущий носимый вес на обычные действия персонажа нужно взять значение Силы персонажа, найти значение в Таблице 1-3, а затем посмотреть последствия в Таблице 1-4. При этом стоит учитывать, что значения пенальти не суммируются. Подъём и перетаскивание вещей  Персонаж может спокойно переносить вес равный своему. При значении несомого груза в два раза больше, чем вес персонажа, движения становятся ограниченными, персонаж лишается бонуса к Классу Защиты от Ловкости, и может передвигаться только со скоростью 5 футов за раунд. Персонажи могут перетаскивать вес в пять раз больше носимого, но некоторые состояния окружения и модификаторы могут увеличивать или уменьшать это значение.  Размер существ Таблица 1-3 показывает чистое значение нагрузки, не учитывая размер существ, в зависимости от разного размера следует применять модификаторы размеров к переносимому весу представленные в Таблице 1-3.1. ",
      "breadcrumbs": "Герои » Грузоподъёмность",
      "id": "145",
      "title": "Грузоподъёмность"
    },
    {
      "body": " При повышении уровня вы можете увеличивать характеристики без ограничений на +1 каждые четыре уровня. Но не стоит забывать, что с каждым прожитым годом персонаж приближается к старости, и на высоких значениях возраста может потерять несколько пунктов характеристик, но приобрести дополнительные очки Духа (о чём подробнее будет рассказано в Главе 7: Описания). Однако кроме старения потеря характеристик может быть вызвана ядами, болезнями, или магическими средствами - всё это урон характеристикам. Обычно такие состояния уменьшают значение на 1 каждый день, но некоторые состояния могут уменьшать характеристики навсегда, что называется истощение2.  Модификаторы зависят от значения характеристик. При любом изменении характеристик модификаторы изменяются. Это правило распространяется в том числе и на Очки Здоровья.   &quot;Abilities&quot; в оригинале, но принятая локализация - характеристики.&#8617; Не &quot;общепризнанный&quot; термин.&#8617;  ",
      "breadcrumbs": "Герои » Изменения значений характеристик",
      "id": "146",
      "title": "Изменения значений характеристик"
    },
    {
      "body": " Народы мира Warcraft разнообразны и многочислены - каждый из них по-своему влияют на мир вокруг и поступают в зависимости от данных клятв в различные периоды прошедших эпических событий. В этой главе содержится информация о Дварфах Стальгорна, Высших эльфах, Ночных эльфах, Гномах, Гоблинах, Людях, Орках, Тауренах, Троллях джунглей, и Отрекшихся. В дополнениях будут представлены Дварфы Громового Молота, Кровавые эльфы, Фурболги, Полуэльфы, Полуорки, Наги, и Пандарены1. Кроме того, в Книге Монстров представлено множество разных существ, большая часть из которых может быть использована для создания персонажа.  Если народ описывается в нескольких источниках, то данная книга имеет приоритет над всеми ними.  ",
      "breadcrumbs": "Герои » Народы",
      "id": "147",
      "title": "Народы"
    },
    {
      "body": " Таблица модификаторов Каждое описание народа представлено в формате:  Описание - общие детали сосредоточенные на обществе и культуре. Внешность - описание физических и визуальных отличий. Регион - описание мест, где представители народа чаще всего обитают. Принадлежность - чаще всего народы примыкают либо к Орде, либо к Альянсу, но могут быть и исключения в виде независимых народов. В этом разделе так же можно найти информацию о том, как народ присоединился к той или иной фракции и как относится к ней сейчас. Вера - описание общего подхода народы к вере. Имена - список типичных имён для представителей народа. Черты народа - список и описание игровых черт, принадлежащих народу.   Черты из этой книги имеют приоритет над дополнениями.   Некоторые народы могут брать уровни не в выборанном классе, в своём народе (см.дальше), в таком случае персонаж сможет выбрать и/или получить черты народа.  ",
      "breadcrumbs": "Герои » Описание народов",
      "id": "148",
      "title": "Описание народов"
    },
    {
      "body": " Некоторые народы выглядят на много могущественнее других, например, обычный Таурен на много сильнее среднего Человека и в целом может быть физически лучше его во всём. Чтобы не повторять ошибок первой редакции, в игре появились Уровни народа, которые позволили убрать штрафы к опыту для получения уровня. Уровни народа позволяют персонажу получить особенные черты, и могут быть использованы только для своего народа. Кроме того, не стоит забывать, что такие уровни позволяют вашему персонажу больше проникнуться истинным духом своих соплеменников и увеличивает потенциал взаимодействия внутри общины. Можно сказать, что с каждым уровнем народа персонаж постигает всё больше традиций и перенимает опыт своих далёких предков.  Не у каждого народа есть особенные уровни  Уровни народа работают точно так же как и обычные классы: у них есть кость здоровья, очки навыков, уровни, и всё остальное.  Персонаж не получает штрафа за мультикласс выбирая уровень народа  Для таких уровней не существует ограничений по уровню, навыкам, характеристикам.  Если у персонажа изменилась принадлежность (например, с помощью заклинания Первращение), он не может взять уровень народа отличный от его истинной природы, т.к. уровни народа отражают опыт предыдущих поколений конкретного народа, а не его физические особенности, из-за чего они не могут быть потеряны (при изменении принадлежности) или приобретены для неподходящего персонажа.    Материалы не выпущены, либо утеряны.&#8617;  ",
      "breadcrumbs": "Герои » Уровни народа",
      "id": "149",
      "title": "Уровни народа"
    },
    {
      "body": "Дварфы Стальгорна",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна",
      "id": "150",
      "title": "Дварфы Стальгорна"
    },
    {
      "body": " Дварфы очень горделивый, суровый, и решительный народ, не лишённый доброты, что скрыта под внешними строгими интерерами их прочных убежищ. Любовь к битвам, изобретениям, открытиям ведёт их по пути изучения их таинственного прошлого и открывает множество загадок о тех, кто их создал. Сравнительно недавно они обнаружили наследие своих древних прародителей, Титанов. Чем дальше дварфы погружаются в разгадку этой тайны, тем больше обнаруживают неизведанного. Кроме этого, тяга к изобретениям подталкивает их к созданию новых механизмов и изучению новых, эффективных способов разрушать. Одни из ярких примеров - конструирование паровых машин и огнестрельного оружия, что несомненно доказывает их таланты. Но после того, как дварфы прославились своими военными машинами они тут же охватились тягой к разгадке тайны своего рождения: после того как обнаружили следы Титанов по всему Лордерону, они распространились и по другим материкам, обустроив свои небольшие форпосты даже в самых отдалённых закоулках. На момент событий игры дварфы в основном занимаются изучением античных руин, или совершают экспедиции из разбросанных по всем материкам многочисленным форпостам с целью очищения мест раскопок от врагов. ",
      "breadcrumbs": "Герои » Народы » Описание",
      "id": "151",
      "title": "Описание"
    },
    {
      "body": " Дварфы Стальгорна представляют собой плотно сложенный, мускулистый и сильный народ. Мужчины, как правило, носят длинные волосы и могучие бороды, заплетённые в богато украшенные косы. Женщины имеют такое же крепкое телосложение как и мужчины, однако лишены растительности на лице (несмотря на утверждения об обратном необразованных мудрецов других народов). Средний рост дварфов составляет полтора метра, а вес варьируется от шестидесяти до семидесяти. ",
      "breadcrumbs": "Герои » Народы » Внешность",
      "id": "152",
      "title": "Внешность"
    },
    {
      "body": " Дварфы обитают вокруг горы внутри которой находится их столица, Стальгорн. Этот город был построен несколько тысяч лет назад, когда дварфы пробурили горную породу и оборудовали внутри неё роскошные залы. В Стальгорне обитают не только дварфы, но и их союзники - гномы. После того, как их столица, Гномереган, была захвачена, они полностью переселились в Стальгорн. Столица находится на севере от Вершины Дун Моро, прямо над озером Лок Модан, прямо в центре Каз Модана. Текущим правителем Стальгорна является Магни Бронзобород, который заведует социальной и культурной частью жизни, а так же, по возможности, сдерживает самых темпераментных воинов, ремесленников, и исследователей от неблагоразумных поступков. ",
      "breadcrumbs": "Герои » Народы » Регион",
      "id": "153",
      "title": "Регион"
    },
    {
      "body": " Альянс. Не смотря на то, что дварфы уважают боевое мастерство Орков, они не разделяют общий настрой Орды и негативно относятся к их союзникам Троллям, и Отрекшимся. Внутри альянса дварфы связаны коммерческими и дипломатическими обязанностями с Высшими эльфами, но предпочитают держаться от жителей Кель'Таласа на расстоянии вытянутых рук. Ночные эльфы кажутся дварфам очень подозрительными, однако их отношение пропитано уважительным трепетом. Люди в землях дварфов всегда желанные гости, и из всех народов дварфы относятся к ним лучше всего. ",
      "breadcrumbs": "Герои » Народы » Принадлежность",
      "id": "154",
      "title": "Принадлежность"
    },
    {
      "body": " Жрецы дварфов разделяют веру Людей и несут слово Света. В своей проповеди дварфы опираются на принципы и учения людей. Когда дварфы узнали, что их создали Титаны, они начали собирать информацию о своих создателях, и пришли к выводу, что те сопоставимы своим могуществом с богами, однако это не заставило их поклоняться Титанам, от чего религия Света так и осталась основной. ",
      "breadcrumbs": "Герои » Народы » Вера",
      "id": "155",
      "title": "Вера"
    },
    {
      "body": " Чаще всего имена дварфов отражают их натуру, а фамилия пренадлежит семье. Фамилии дварфов являются частью наследия семьи, и могут быть как благом почитаемым остальными, так и клеймом позора для всех потомков. Чаще всего новые фамилии дварфов зарождаются на службе или во время выполнения больших поручений, будь то поиск сокровищ или завоевание региона. ",
      "breadcrumbs": "Герои » Народы » Имена",
      "id": "156",
      "title": "Имена"
    },
    {
      "body": "  Бараб Арадун Торин Магни Гаррим Вендэл Таримар  ",
      "breadcrumbs": "Герои » Народы » Мужские имена",
      "id": "157",
      "title": "Мужские имена"
    },
    {
      "body": "  Чис Хельга Фрея Фурга Крона Имли  ",
      "breadcrumbs": "Герои » Народы » Женские имена",
      "id": "158",
      "title": "Женские имена"
    },
    {
      "body": "  Громокузнец Бронзобородый Зловещемолот Шипосталь Крепкогрохот   ",
      "breadcrumbs": "Герои » Народы » Фамилии",
      "id": "159",
      "title": "Фамилии"
    },
    {
      "body": "Черты Дварфов Стальгорна",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Черты Дварфов Стальгорна",
      "id": "160",
      "title": "Черты Дварфов Стальгорна"
    },
    {
      "body": " Грубость Черта +2 -2 Дварфы Стальгорна крепко сложены, но их манеры оставляют желать лучшего.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Грубость",
      "id": "161",
      "title": "Грубость"
    },
    {
      "body": " Средние размеры Черта Дварфы Стальгорна существа среднего размера, поэтому они не получают бонусов и штрафов.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Средние размеры",
      "id": "162",
      "title": "Средние размеры"
    },
    {
      "body": " Средняя скорость Черта 6м 6км Дварфы Стальгорна могут перемещаться со скоростью 6 метров за раунд что равно 6км в час. Средняя и тяжёлая броня и/или загрузка не снижает скорость передвижения.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Средняя скорость",
      "id": "163",
      "title": "Средняя скорость"
    },
    {
      "body": " Темнозрение Черта 18м Дварфы Стальгорна видят в темноте на расстоянии 18 метров, но только в чёрно-белых цветах.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Темнозрение",
      "id": "164",
      "title": "Темнозрение"
    },
    {
      "body": " Стабильность Черта +4 Дварфы Стальгорна имеют бонус к проверкам на устойчивость, когда они стоят на земле. Этот бонус не действует во время карабканья, полёта, верховой езды, и других положений вне устойчивой поверхности.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Стабильность",
      "id": "165",
      "title": "Стабильность"
    },
    {
      "body": " Знание камня Черта +2 Дварфы Стальгорна получают бонус при проверках на обнаружение каменных ловушек, небезопасных поверхностей, скользких стен, потолков и полов. Используя Поиск дварфы могут находить каменные ловушки так же, как это делают разбойники. К тому же, дварфы всегда знают на сколько метров под землёй они находятся.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Знание камня",
      "id": "166",
      "title": "Знание камня"
    },
    {
      "body": " Любимое оружие Черта Дварфы Стальгорна могут использовать Длинные ружья, Кремниевые пистолеты, Дварфийские боевые топоры, Дварфийские боевые молоты, Дварфийские метательные молоты как боевое оружие, а не экзотическое.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Любимое оружие",
      "id": "167",
      "title": "Любимое оружие"
    },
    {
      "body": " Плотная кожа Черта +2 Дварфы Стальгорна получают бонус к спасброску против яда, так как они по-умолчанию устойчивы к токсинам.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Плотная кожа",
      "id": "168",
      "title": "Плотная кожа"
    },
    {
      "body": " Оценка материалов Черта +2 Дварфы Стальгорна получают бонусы к Оценке, Изготовлению и Оружейному делу, но только если они связаны с минералами или металлами.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Оценка материалов",
      "id": "169",
      "title": "Оценка материалов"
    },
    {
      "body": " Дварфийские языки Черта Дварфы Стальгорна могут говорить на Дварфийском и Общем.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Дварфийские языки",
      "id": "170",
      "title": "Дварфийские языки"
    },
    {
      "body": " Дварфийские языки: дополнительно Черта Дварфы Стальгорна дополнительно могут изучить Гоблинский, Гномский, Орочий, и Талассийский. В зависимости от места проживания дварфа он может знать один или более дополнительных языков.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Дварфийские языки: дополнительно",
      "id": "171",
      "title": "Дварфийские языки: дополнительно"
    },
    {
      "body": " Класс: Дварф Стальгорна Черта Дварфы Стальгорна могут взять до трёх уровней в классе Дварф Стальгорна.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Класс: Дварф Стальгорна",
      "id": "172",
      "title": "Класс: Дварф Стальгорна"
    },
    {
      "body": " Предпочитаемый класс: Воин Черта Класс Воина не учитывается для Дварфов Стальгорна при определении штрафа к опыту для мультикласса.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Предпочитаемый класс: Воин",
      "id": "173",
      "title": "Предпочитаемый класс: Воин"
    },
    {
      "body": "  Дварф Стальгорна Класс Кость здоровья: d8Очки навыков: 2+ИНТМОДx4Очки навыков каждый ур.: 2+ИНТМОД Навыки: Дварфы Стальгорна могут в любое время взять до трёх уровней класса &quot;Дварф Стальгорна&quot;. Эти уровни народа отражают не только понимание устройства жизни дварфов в Стальгорне, но и улучшают боевые и мирные навыки дварфов.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Класс Дварф Стальгорна",
      "id": "174",
      "title": "Класс Дварф Стальгорна"
    },
    {
      "body": "Черты",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Черты",
      "id": "175",
      "title": "Черты"
    },
    {
      "body": " Владение снаряжением Черта Если дварф развивается только в классе Дварф Стальгорна (не имеет уровней в других классах), он может использовать любое `простое` оружие и `лёгкую броню`.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Владение снаряжением",
      "id": "176",
      "title": "Владение снаряжением"
    },
    {
      "body": " Каменная форма Черта +2 Раз в день Дварф Стальгорна может получить натуральный бонус к классу защиты умноженный на количество текущих уровней класса. Этот бонус действует кол-во раундов равное ВЫНМОД+УР класса Дварф Стальгорна.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Каменная форма",
      "id": "177",
      "title": "Каменная форма"
    },
    {
      "body": " Бонусное владение оружием Черта Каждый уровень Дварфа Стальгорна позволяет выбрать искуссное владение одним оружием на выбор: Длинное ружьё, Кремниевый пистолет, Дварфийский боевой топор, Дварфийский боевой молот, Дварфийский метательный молот.  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Бонусное владение оружием",
      "id": "178",
      "title": "Бонусное владение оружием"
    },
    {
      "body": "  Уровень класса Бонус к атаке Спасбросок Стойкости Спасбросок реакции Спасбросок воли Бонус 1ый +0 +2 +0 +0 +2АТК против Гигантов и Камнекожих 2ый +1 +2 +0 +1 +2СИЛ, +4УКЛ против Гигантов 3ый +2 +3 +1 +1 +3СБ против заклинаний и чар  ",
      "breadcrumbs": "Герои » Народы » Дварфы Стальгорна » Таблица уровней",
      "id": "179",
      "title": "Таблица уровней"
    },
    {
      "body": "Высшие Эльфы",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы",
      "id": "180",
      "title": "Высшие Эльфы"
    },
    {
      "body": " Древнее происхождение Высших эльфов наполнено трагедиями и конфликтами - длинная серия событий, глубоко повлиявшая на развитие Кель'дорай. Высшие эльфы резко контрастируют с их тёмными родственниками - Ночными эльфами (Каль'дорай), они отринули окутывающую тенями ночь и приняли свет солнца, прямо как и их немногочисленные предки, вышедшие из народа эльфов, что служили королеве Азшаре во времена Колодца Вечности. Высшие эльфы склонны к частому использованию тайной магии, что Ночные эльфы считают беспечным и высокомерным. Именно эти черты привели Высших эльфов к Войне Древних а в итоге к краху золотого века эльфийской цивилизации, из-за чего раскол между Высшими и Тёмными эльфами стал так широк, что никакие дипломатические меры не в силах исцелить шрамы, пронизывающую историю обоих народов. Из-за безрассудного использования тайной магии Высшие эльфы в мир просочилась тьма и осквернила Азерот. Для Высших эльфов тайная магия является пагубным пристрастием, толкающим эльфов на тёмный и опасный путь существования. Слишком многие из Высших эльфов делают вид, что этот тип магии безопасен, и лишь немногие старцы помнят почему использование тайной магии так опасно. Несмотря на риск, некоторые Высшие эльфы продолжают наслаждаться эйфорией от силы, которую приносит использование этой магии. Высшие эльфы - трагический пример народа, находящегося в упадке, и продолжающегося двигаться по нисходящей спирали вниз. На текущий момент настоящих Кель'дорай осталось совсем мало. Большая часть из них ушла вместе с Кель'тасом Солнечным Скитальцем, стала называться Кровавыми эльфами, и присоединилась к заклятым врагам эльфийского народа - Нагам, в то время как оставшая скудная часть Кель'Дорай обратилась к Свету. Отвергнутые большинством народов, осташиеся Высшие эльфы стали изгоями, чьи сердца заполнены недоверием и горем. ",
      "breadcrumbs": "Герои » Народы » Описание",
      "id": "181",
      "title": "Описание"
    },
    {
      "body": " Высшие эльфы немного выше чем средний человек, около 1.8м в высоту, и чуть легче среднего человека, от 45 до 65кг в зависимости от пола. Высшие эльфы стройные, с точёными, симметричными чертами лица, воплощающими истинную красоту. Светлокожи, с волосами цветами от белого до льняного, и глазами насыщенного синего, зелёного, фиолетового, или красного цвета с небольшим сиянием на внутренней окружности. ",
      "breadcrumbs": "Герои » Народы » Внешность",
      "id": "182",
      "title": "Внешность"
    },
    {
      "body": " Высшие эльфы народ без дома. После уничтожения Кель'Таласа живым мертвецом Кел'тузедом и силами нежити во главе сПринцем Артасом, они небольшими группами скитаются по землям людей и живут в небольших сообществах или маленьких городках. ",
      "breadcrumbs": "Герои » Народы » Регион",
      "id": "183",
      "title": "Регион"
    },
    {
      "body": " Альянс. Большая часть Высших эльфов приговорила себя к добровольному изгнанию стыдясь разрушительных последствий своей беспечности, однако люди всё ещё принимают Высших эльфов, так как они стараются загладить вину помогая им в битве с Пылающим легионом. В то же время остальные народы имеют дела с Высшими эльфами только если это необходимо, за исключением Ночных эльфов которые открыто враждуют с Кель'дорай. ",
      "breadcrumbs": "Герои » Народы » Принадлежность",
      "id": "184",
      "title": "Принадлежность"
    },
    {
      "body": " Те Высшие эльфы, кто верит не только в магию избрали для себя путь Света, так же как и Люди с Дварфами. Не смотря на то, что такая философия не проникла глубоко в сообщество Высших эльфов, те из них, кто проповедует религию идут на контакт более охотно. ",
      "breadcrumbs": "Герои » Народы » Вера",
      "id": "185",
      "title": "Вера"
    },
    {
      "body": " Прошлое большой груз для Высших эльфов, но не смотря на это они продолжают традицию имён, зародившуюся тысячалетие назад. Большая часть имён эльфийских жрецов и героев древности используются и поныне, и в них Высшие эльфы стараются отразить связь с солнцем. ",
      "breadcrumbs": "Герои » Народы » Имена",
      "id": "186",
      "title": "Имена"
    },
    {
      "body": "  Мариэль Афаниар Анандор Тарама Виридиэль Маланиор  ",
      "breadcrumbs": "Герои » Народы » Мужские имена",
      "id": "187",
      "title": "Мужские имена"
    },
    {
      "body": "  Анариэль Фрейя Дриана Кория Аланассори Азшара  ",
      "breadcrumbs": "Герои » Народы » Женские имена",
      "id": "188",
      "title": "Женские имена"
    },
    {
      "body": "  Ветвистые странники Рассветные клинки Светоносные Утренний луч Солнцеходы   ",
      "breadcrumbs": "Герои » Народы » Фамилии",
      "id": "189",
      "title": "Фамилии"
    },
    {
      "body": "Черты Высших Эльфов",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Черты Высших Эльфов",
      "id": "190",
      "title": "Черты Высших Эльфов"
    },
    {
      "body": " Утончённость Черта +2 -2 Высшие Эльфы обладают утончённым, но слабым телом.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Утончённость",
      "id": "191",
      "title": "Утончённость"
    },
    {
      "body": " Средние размеры Черта Высшие эльфы существа среднего размера, поэтому они не получают бонусов и штрафов.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Средние размеры",
      "id": "192",
      "title": "Средние размеры"
    },
    {
      "body": " Обычная скорость Черта 9м 9км Высшие эльфы могут перемещаться со скоростью 9 метров в раунд что равно 9км в час.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Обычная скорость",
      "id": "193",
      "title": "Обычная скорость"
    },
    {
      "body": " Видимость в слабом свете Черта x2 Высшие эльфы видят в два раза лучше чем обычные люди при свете звёзд, луны, в сумерках, огне факела, и остальных состояний, похожих на слабое освещение. В таких условиях Высшие эльфы сохраняют способность различать цвета.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Видимость в слабом свете",
      "id": "194",
      "title": "Видимость в слабом свете"
    },
    {
      "body": " Магическая зависимость Черта 1ч -1 -2 Высшие эльфы зависимы от использования `Тайной магии`. Высшие эльфы должны тратить каждое утро по 1 часу на медитацию уменьшающую их зависимость. Иначе они получают штраф -1 к уровню заклинателя и штраф -2 ко всем проверкам спасбросков против заклинаний в течении дня. Зависимость Высших эльфов может быть уменьшена `Лунным колодцем`. Если Высший эльф находится рядом с колодцем на расстоянии не меньше 15м, его зависимость уменьшается на количество его ДУХМОД*день, но не менее 1 дня. Уменьшение зависимости позволяет избежать утренней медитации.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Магическая зависимость",
      "id": "195",
      "title": "Магическая зависимость"
    },
    {
      "body": " Неприязнь Черта -2 Ночные эльфы и Таурены чувствуют нестабильность магических линий тайной магии, которые порождают Высшие эльфы. Из-за этого Высшие эльфы получают штраф -2 к проверкам спасбросков Харзимы в присутствии Ночных эльфов и Тауренов.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Неприязнь",
      "id": "196",
      "title": "Неприязнь"
    },
    {
      "body": " Любимое оружие Черта Высшие эльфы могут использовать Длинные луки, Сборные луки, Короткие мечи и Длинные мечи без навыков владения этим оружием.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Любимое оружие",
      "id": "197",
      "title": "Любимое оружие"
    },
    {
      "body": " Сильный разум Черта +2 Благодаря своему высокому интеллекту Высшие эльфы получают бонус к спасброскам против заклинаний и эффектов воздействующих на разум.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Сильный разум",
      "id": "198",
      "title": "Сильный разум"
    },
    {
      "body": " Пропитанные магией Черта +2 Высшие эльфы получают бонус к Концентрации, Знаниям (Тайной магии) и Чарам. Эти три навыка добавляются к классовым навыкам если Высший эльф берёт уровни своего класса.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Пропитанные магией",
      "id": "199",
      "title": "Пропитанные магией"
    },
    {
      "body": " Кель'дорайские языки Черта Высшие эльфы могут говорить на Общем и Талассийском.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Кель'дорайские языки",
      "id": "200",
      "title": "Кель'дорайские языки"
    },
    {
      "body": " Кель'дорайские языки: дополнительно Черта Высшие эльфы дополнительно знают Дарнасский, Дварфийский, Гоблинский, Калимдорский и Орочий.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Кель'дорайские языки: дополнительно",
      "id": "201",
      "title": "Кель'дорайские языки: дополнительно"
    },
    {
      "body": " Класс: Высший эльф Черта Высшие эльфы могут взять до трёх уровней в классе Высший эльф.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Класс: Высший эльф",
      "id": "202",
      "title": "Класс: Высший эльф"
    },
    {
      "body": " Предпочитаемый класс: Маг Черта Класс Мага не учитывается для Высших Эльфов при определении штрафа к опыту для мультикласса.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Предпочитаемый класс: Маг",
      "id": "203",
      "title": "Предпочитаемый класс: Маг"
    },
    {
      "body": "  Высший эльф Класс Кость здоровья: d8Очки навыков: 2+ИНТМОДx4Очки навыков каждый ур.: 2+ИНТМОД Навыки: Высшие эльфы могут в любое время взять до трёх уровней класса &quot;Высший эльф&quot;. Эти уровни народа отражают внутреннее мастерство эльфа в сдерживании тяги к тайной магии. Уровни Высшего эльфа суммируются для с уровнями класса тайного мага для определения требований по уровню для заклинаний. Если у Высшего эльфа есть два и более навыков с возможностями творить заклинания, класс Высшего эльфа прибавляется к более высокому.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Класс Высший Эльф",
      "id": "204",
      "title": "Класс Высший Эльф"
    },
    {
      "body": "Черты",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Черты",
      "id": "205",
      "title": "Черты"
    },
    {
      "body": " Владение снаряжением Черта Если эльф развивается только в классе Высший эльф (не имеет уровней в других классах), он может использовать любое любимое народом и простое оружие, а так же лёгкую броню.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Владение снаряжением",
      "id": "206",
      "title": "Владение снаряжением"
    },
    {
      "body": " Волшебство Черта Высший эльф с &lt;=10ИНТ может творить заклинания 0УР каждый день как заклинания-фокусы. Уровень заклинания равняется уровню класса &quot;Высший эльф&quot;.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Волшебство",
      "id": "207",
      "title": "Волшебство"
    },
    {
      "body": " Прирождённые маги Черта Высшие эльфы творят все заклинания на 1 уровень выше. Эта черта не работает на заклинания-фокусы.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Прирождённые маги",
      "id": "208",
      "title": "Прирождённые маги"
    },
    {
      "body": " Усиленная магия Черта Раз в день Высшие эльфы могут усилить заклинание без траты дополнительного времени на его применение и без использования слота заклинания высшего уровня.  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Усиленная магия",
      "id": "209",
      "title": "Усиленная магия"
    },
    {
      "body": "  Уровень класса Бонус к атаке Спасбросок Стойкости Спасбросок реакции Спасбросок воли Бонус 1ый +0 +0 +0 +2 +1ЛВК, черта Волшебство 2ый +1 +0 +1 +2 +1ЛВК, черта Прирождённые маги 3ый +2 +1 +1 +3 Черта Усиленная магия  ",
      "breadcrumbs": "Герои » Народы » Высшие Эльфы » Таблица уровней",
      "id": "210",
      "title": "Таблица уровней"
    },
    {
      "body": "Ночные Эльфы",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы",
      "id": "211",
      "title": "Ночные Эльфы"
    },
    {
      "body": " Каль'дорай древний и затворческий народ рождённый на заре этого мира. Древнее наследие превратило их в воинственный народ почитающий природу и анимистические практики. Как правило Каль'дорай практичны, но в то же время суеверны, от чего часто склонны к парадоксам. Представители народа одержимы глубокой духовной страстью и желанием найти утешение. В древности Каль'дорай были бессмертны, но эта могущественная магия была упущена Кель'дорай. Безрассудное использование магической силы позволило Пылающему Легиону вторгнуться в этот мир что привело к катострофической битве ныне известной как Раскол. Та битва изменила лик Азерот навсегда, и привела к созданию континентов, дрейфующих по поверхности планеты от огромного скопления энергии в центре океана, известного как Водоворот. Ночные эльфы честны до неприличия, справделивы как никто другой, и сострадательны к другим народам как заботливые родители. Однако они не доверяют большенству младших народов, так как видят в них глупых, недолговечныз существ, чьи ошибки забываются ими самими, но не Каль'дорай. Множество Ночных эльфов выбрали своим долгом стараться сохранять природный баланс на планете. Из-за высокомерного поведения и способностей Ночных эльфов к теневой магии младшие народы тоже предпочитают им не доверять. ",
      "breadcrumbs": "Герои » Народы » Описание",
      "id": "212",
      "title": "Описание"
    },
    {
      "body": " Ночные эльфы обладают внушительным телосложением, их средний рост достигает двух и более метров. Мужчины очень мускулисты, бладают широкой грудью и плечами, тем самым подчёркивая невероятную силу, заложенную не только в их разуме, но и физическом теле. Женщины гибкие и округлые, но тоже мускулистые и сильные. У представителей обоих полов имеются длинные брови, выходящие за пределы лица, и длинные, островатые уши. Тон кожи варьируется от бледно-белого до синего или тёмно-красного, а волосы могут иметь цвет как ярко белый, так и практически чёрный, или природный оттенок листвы зелёного, жёлтого, оранжевого, или красного цвета. ",
      "breadcrumbs": "Герои » Народы » Внешность",
      "id": "213",
      "title": "Внешность"
    },
    {
      "body": " Ночные эльфы обитают на островном континенте Тельдрассил, где находится их столица Дарнасс с массивными храмами и богатыми торговыми кварталами. Этот город одно из последних убежищ Каль'дорай, их союзников дриад и хранителей рощи. Однако &quot;Корона земли&quot; не лишена проблем. Фурболги, ведомые таинственной силой, ежедневно совершают вылазки к границам города. Кровожадные гарпии и дьявольские сатиры преследуют одиноких путников, и пытаются развратить их первоначальную суть. Большинство неопытных Каль'дорай оттачивают свои боевые навыки противостоя этим угрозам. Хотя Ночные эльфы и доверяют своим союзникам из Альянса, не многие люди или гномы видели Тальдрассил своими глазами. И только лишь некоторым удалось лицезреть священные Лунные колодцы. Высшим эльфам не разрешается посещать земли Кель'дорай - если они будут обнаружены в землях Ночных эльфов, высокомерных Каль'дорай будет ждать быстрый и жестокий конец. ",
      "breadcrumbs": "Герои » Народы » Регион",
      "id": "214",
      "title": "Регион"
    },
    {
      "body": " Альянс. Ночные эльфы союзники Альянса, но не самые доверенные и уважаемые. Такое отношение они заслужили своим недоверием к младшим народам. В сочетании с мистической внешностью и таинственной природой Кель'дорай, их взаимодействие с другими расами порой становится проблематичным. Тем не менее, лидеры Ночных эльфов видят прок от союза с более молодыми народами - те всё чаще демонстрируют свой потенциал. Из-за этого Каль'дорай выступают в качестве наблюдателей, что готовы в любой момент вмешаться и исправить потенциально опасные ошибки. К тому же, другие расы помогают Ночным эльфам проявлять азарт, и с каждым новым поколением всё больше Каль'дорай начинают путешествовать в экзотические места. Союз с людьми и дварфами укрепляется ещё и ненавистью Каль'дорай к оркам. После смерти Кенария во время Третьей войны многие стражи, друиды, и воины Ночных эльфов начали большую охоту на орков ради отмщения за смерть своего прежнего лидера. ",
      "breadcrumbs": "Герои » Народы » Принадлежность",
      "id": "215",
      "title": "Принадлежность"
    },
    {
      "body": " Ночные эльфа поклоняются Древним - божествам природы, покровительствующим лесам и охоте. Элуна - богиня луны, и Малорн - дозорный, являются наиболее почитаемыми фигурами. Кроме богов природы эльфы почитают детей Кенария так же, как почитали его самого. И возможно благодаря такому почитанию дети полубога однажды окрепнут и помогут Ночным эльфам отплатить оркам за прегрешения в прошлом ",
      "breadcrumbs": "Герои » Народы » Вера",
      "id": "216",
      "title": "Вера"
    },
    {
      "body": " Имена Ночных эльфов всегда несут в себе значение. Имена часто образуются от эльфийских слов или имён знаменитых героев и таким образом создают крепкую тотемную связь со своими предками. Фамилии же указывают на родословную и часто насчитывают тысячелетия. ",
      "breadcrumbs": "Герои » Народы » Имена",
      "id": "217",
      "title": "Имена"
    },
    {
      "body": "  Илтилеор Мелитарн Хардон Андиссиэль Мердант Танавар  ",
      "breadcrumbs": "Герои » Народы » Мужские имена",
      "id": "218",
      "title": "Мужские имена"
    },
    {
      "body": "  Кейна Деланта Меридия Фрейя Аланнария Невариаль  ",
      "breadcrumbs": "Герои » Народы » Женские имена",
      "id": "219",
      "title": "Женские имена"
    },
    {
      "body": "  Лезвие луны Шторм глеф Гордый странник Дубоход Ночное крыло Олений рог   ",
      "breadcrumbs": "Герои » Народы » Фамилии",
      "id": "220",
      "title": "Фамилии"
    },
    {
      "body": "Черты Ночных Эльфов",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Черты Ночных Эльфов",
      "id": "221",
      "title": "Черты Ночных Эльфов"
    },
    {
      "body": " Дети природы Черта +2 -2 У Ночных Эльфов острые инстинкты и врожденная связь с природой, но как правило они ведут себя отчужденно.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Дети природы",
      "id": "222",
      "title": "Дети природы"
    },
    {
      "body": " Средние размеры Черта Ночные эльфы существа среднего размера, поэтому они не получают ни бонусов, ни штрафов.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Средние размеры",
      "id": "223",
      "title": "Средние размеры"
    },
    {
      "body": " Обычная скорость Черта 9м 9км Высшие эльфы могут перемещаться со скоростью 9 метров в раунд что равно 9км в час.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Обычная скорость",
      "id": "224",
      "title": "Обычная скорость"
    },
    {
      "body": " Видимость в слабом свете Черта x2 Ночные эльфы видят в два раза лучше чем обычные люди при свете звёзд, луны, в сумерках, огне факела, и остальных состояний, похожих на слабое освещение. В таких условиях Ночные эльфы сохраняют способность различать цвета.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Видимость в слабом свете",
      "id": "225",
      "title": "Видимость в слабом свете"
    },
    {
      "body": " Знания о природе Черта +2 Ночные эльфы получают бонус к проверкам Знания (природы) и Выживания. Оба этих навыка считаются классовыми для всех Каль'дорай.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Знания о природе",
      "id": "226",
      "title": "Знания о природе"
    },
    {
      "body": " Любимое оружие Черта Ночные эльфы могут использовать Лунные Глефы, Лунные мечи и Боевые клинки как боевое а не экзотическое оружие.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Любимое оружие",
      "id": "227",
      "title": "Любимое оружие"
    },
    {
      "body": " Каль'дорайские языки Черта Ночные эльфы могут говорить на Общем и Дарнасском.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Каль'дорайские языки",
      "id": "228",
      "title": "Каль'дорайские языки"
    },
    {
      "body": " Каль'дорайские языки: дополнительно Черта Ночные эльфа дополнительно могут говорить на Гоблинском, Старообщем, Орочьем, и Талассийском. Во времена нападения Пылающего легиона Ночные эльфы воевали вместе с орками, и выучили вражеские языки в тактических целях.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Каль'дорайские языки: дополнительно",
      "id": "229",
      "title": "Каль'дорайские языки: дополнительно"
    },
    {
      "body": " Класс: Ночной эльф Черта Ночные эльфы могут взять до трёх уровней в классе Ночной эльф.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Класс: Ночной эльф",
      "id": "230",
      "title": "Класс: Ночной эльф"
    },
    {
      "body": " Предпочитаемый класс: Скаут Черта Класс Скаута не учитывается для Ночных Эльфов при определении штрафа к опыту для мультикласса.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Предпочитаемый класс: Скаут",
      "id": "231",
      "title": "Предпочитаемый класс: Скаут"
    },
    {
      "body": "  Ночной эльф Класс Кость здоровья: d8Очки навыков: 2+ИНТМОДx4Очки навыков каждый ур.: 2+ИНТМОД Навыки: Ночные эльфы могут в любое время взять до трёх уровней класса &quot;Ночной эльф&quot;. Эти уровни народа представляют собой обучение и освоение мистической природы Каль'дорай.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Класс Ночной Эльф",
      "id": "232",
      "title": "Класс Ночной Эльф"
    },
    {
      "body": "Черты",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Черты",
      "id": "233",
      "title": "Черты"
    },
    {
      "body": " Владение снаряжением Черта Если эльф развивается только в классе Ночной эльф (не имеет уровней в других классах), он может использовать любое простое оружие кроме арбалетов, и лёгкую броню.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Владение снаряжением",
      "id": "234",
      "title": "Владение снаряжением"
    },
    {
      "body": " Слиться с тенью Черта +10 Ночью, в сумерках, в условиях плохой видимости Ночные эльфы получают ситуативный бонус к проверкам Скрытности.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Слиться с тенью",
      "id": "235",
      "title": "Слиться с тенью"
    },
    {
      "body": " Бонусное владение оружием Черта Каждый уровень Ночного эльфа позволяет выбрать искуссное владение одним оружием на выбор: Лунные Глефы, Лунные мечи или Боевые клинки.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Бонусное владение оружием",
      "id": "236",
      "title": "Бонусное владение оружием"
    },
    {
      "body": " Природное сопротивление Черта Ночные эльфы получают бонус +2 к сопротивлению против огня и холода. Значение сопротивления увеличивается на +1 за каждые четыре любых уровня персонажа.  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Природное сопротивление",
      "id": "237",
      "title": "Природное сопротивление"
    },
    {
      "body": "  Уровень класса Бонус к атаке Спасбросок Стойкости Спасбросок реакции Спасбросок воли Бонус 1ый +0 +0 +0 +2 Черта Слиться с тенью, +2НВК Баланс и Кувырок 2ый +1 +0 +1 +2 Черта Природное сопротивление 3ый +2 +1 +1 +3 +2ЛВК, +2СБ(тайная магия)  ",
      "breadcrumbs": "Герои » Народы » Ночные Эльфы » Таблица уровней",
      "id": "238",
      "title": "Таблица уровней"
    },
    {
      "body": "Гномы",
      "breadcrumbs": "Герои » Народы » Гномы",
      "id": "239",
      "title": "Гномы"
    },
    {
      "body": " Гномы - небольшой добродушный народ, обитающий под землёй и увлекающийся изобретениями. Во время Второй войны именно они создавали транспорт и боевые устройства для Альянса - подводные лодки, летательные аппараты. Гномы прославились своими глубокими знаниями механических устройв и эксцентричным поведением. Столица гномов Гномереган, построенная в горе Стальгорн была захвачена Троггами, они разрушили город до основания и убили всех находившихся там жителей. Большая часть выживших перебралась в Стальгорн и теперь обитают бок о бок с Дварфами Стальгорна, но некоторые отправились вместе с другими дварфами на Калимдор. Гномы всё ещё не оправились от разрушения их механического города, поэтому стараются не покидать безопасных шахт дварфов, а те, кто обитает на Калимдоре, живут в уединённых деревнях Бейл Модана. Даже после уничтожения своей столицы гномы остаются добросердечными и дружелюбными к другим народам, они легко заводят и сохраняют друзей, и чаще всего остальным тяжело не любить гномов. Живут гномы долго и по-отечески относятся в другим народам, в особенности к людям. В текущее время общество гномов организовано слабо - большинство из них живут в Каз Модане и оставляют дипломатические вопросы Дварфам Стальгорна, передавая свои просьбы через их представителей. Особенность народа гномов в их даре ремесленных искуств и изобретениях. Они склонны к открытию новых методов работы и проектированию инновационных проектов, чаще всего они работают вместе с дварфами, составляя для них чертежи, по которым талантливые кузнецы в дальнейшем черпают вдохновение и реализуют концепции. ",
      "breadcrumbs": "Герои » Народы » Описание",
      "id": "240",
      "title": "Описание"
    },
    {
      "body": " Гномы небольшие и худощавые, чем-то напоминают дварфов, но значительно ниже ростом и слабее сложены. У них большие носы и уши, румяная кожа, средне-густые волосы цвета от светло-жёлтого тонов до тёмно-коричневого. Часто гномов можно увидеть с очками и поясами с инструментами. Регион: Дун Морог. Большинство гномов все еще живут в Каз Модане в королевстве гномов, в безопасности от Плети. Те, кто отправился в Калимдор, живут в Баэль Модане, а некоторые живут в Тераморе. ",
      "breadcrumbs": "Герои » Народы » Внешность",
      "id": "241",
      "title": "Внешность"
    },
    {
      "body": " Дун Моро. Большинство гномов живут в Каз Модане прячась от Плети в столице дварфов. Остальные обитают в Баль Модане, но некоторых можно найти и на Тераморе. ",
      "breadcrumbs": "Герои » Народы » Регион",
      "id": "242",
      "title": "Регион"
    },
    {
      "body": " Альянс. Гномы - большие друзья дварфов, они сражались и погибали вместе с ними на полях сражений в рядах армий людей. Гномы с опаской относятся к Высшим эльфам, но не более остальных, от чего не чувствуют себя слишком плохо по этому поводу. Во время второй войны гномы, как и остальные народы, сражались бок о бок с Ордой, и затаили на них обиду, хотя не смотря ни на что готовы дать всем второй шанс. У Гномов особые отношения с Гоблинами - на протяжении всего времени существования и по сей день они остаются соперниками. В зависимости от вовлечённых личностей такие соревнования могут быть дружескими, или довольно жестокими, на грани жизни и смерти. Что касается Тауренов и Ночных Эльфов, они кажутся гномам довольно простоватыми в плане выражения чувств, но это не мешает Гномам дружить с ними. ",
      "breadcrumbs": "Герои » Народы » Принадлежность",
      "id": "243",
      "title": "Принадлежность"
    },
    {
      "body": " Гномы полагаются на себя, своих друзей, и собственные изобретения. Некоторые следуют возвышенному чувству и воздают уважение Свету, другие же восхищены недавним открытием Дварфов о Титанах, создавших народ Стальгорна, и думают, что они тоже могут быть созданиями Титанов. Достоверность последнего факта поныне не определена, но если это правда, то очевиден тот факт, что гномы пока отчуждены от своих изначальных возможностей. ",
      "breadcrumbs": "Герои » Народы » Вера",
      "id": "244",
      "title": "Вера"
    },
    {
      "body": " Гномы дают имена своим детям при рождении, и, как правило, это имена почитаемых предков. По мнению общества гномов, по достижению 30 лет каждый из них должен достичь собственных достижений, и придумать себе собственное, новое имя, которое будет отражать уже только его личные заслуги. Это имя и заменяет данное родителями. ",
      "breadcrumbs": "Герои » Народы » Имена",
      "id": "245",
      "title": "Имена"
    },
    {
      "body": "  Гробник Казбо Хагин Снунос  ",
      "breadcrumbs": "Герои » Народы » Мужские имена",
      "id": "246",
      "title": "Мужские имена"
    },
    {
      "body": "  Беггра Нефти Сорасса Гамаш  ",
      "breadcrumbs": "Герои » Народы » Женские имена",
      "id": "247",
      "title": "Женские имена"
    },
    {
      "body": "  Кручепистоль Лётонож Бомбомёт Круторуж   ",
      "breadcrumbs": "Герои » Народы » Фамильные имена",
      "id": "248",
      "title": "Фамильные имена"
    },
    {
      "body": "Черты Гномов",
      "breadcrumbs": "Герои » Народы » Гномы » Черты Гномов",
      "id": "249",
      "title": "Черты Гномов"
    },
    {
      "body": " Остроумие Черта +2 +2 -2 Гномы умны, дружелюбны и остроумны, но их небольшой размер ослабляет их силу.  ",
      "breadcrumbs": "Герои » Народы » Гномы » Остроумие",
      "id": "250",
      "title": "Остроумие"
    },
    {
      "body": " Маленькие размеры Черта +1 +1 +4 -4 Как и все маленькие существа, гномы получают бонусы к Классу Защиты, Броскам Атаки, проверкам на Скрытность и штраф к проверкам на Ухватиться. Гномы вынуждены использовать меньшее по размерам оружие чем люди, и их лимит переносимого веса равен 3/4 от существ Среднего размера.  ",
      "breadcrumbs": "Герои » Народы » Гномы » Маленькие размеры",
      "id": "251",
      "title": "Маленькие размеры"
    },
    {
      "body": " Средняя скорость Черта 6м 6км Дварфы Стальгорна могут перемещаться со скоростью 6 метров за раунд что равно 6км в час. Средняя и тяжёлая броня и/или загрузка не снижает скорость передвижения.  ",
      "breadcrumbs": "Герои » Народы » Гномы » Средняя скорость",
      "id": "252",
      "title": "Средняя скорость"
    },
    {
      "body": " Видимость в слабом свете Черта x2 Ночные эльфы видят в два раза лучше чем обычные люди при свете звёзд, луны, в сумерках, огне факела, и остальных состояний, похожих на слабое освещение. В таких условиях Ночные эльфы сохраняют способность различать цвета.  ",
      "breadcrumbs": "Герои » Народы » Гномы » Видимость в слабом свете",
      "id": "253",
      "title": "Видимость в слабом свете"
    },
    {
      "body": " Инженеры Черта +2 Гномы умелые изобретатели и разбираются во многих науках, поэтому они получают бонус ко всем проверкам Изготовления  ",
      "breadcrumbs": "Герои » Народы » Гномы » Инженеры",
      "id": "254",
      "title": "Инженеры"
    },
    {
      "body": " Отличный слух Черта +2 У Гномов острый слух, от чего они получают бонус к проверкам навыка Слух  ",
      "breadcrumbs": "Герои » Народы » Гномы » Отличный слух",
      "id": "255",
      "title": "Отличный слух"
    },
    {
      "body": " Проворство Черта +1 Гномы удивительно успешны в избегании вреда для себя, они получают бонус ко всем спасброскам.  ",
      "breadcrumbs": "Герои » Народы » Гномы » Проворство",
      "id": "256",
      "title": "Проворство"
    },
    {
      "body": " Технологии Черта +2 Гномы начинают игру с одной дополнительной чертой класса Механика из Таблицы 1-6. Гном должен соответствовать предварительным условиям, связанным с этой Чертой  ",
      "breadcrumbs": "Герои » Народы » Гномы » Технологии",
      "id": "257",
      "title": "Технологии"
    },
    {
      "body": " Гномские языки Черта Гномы могут говорить на Гномском и Общем.  ",
      "breadcrumbs": "Герои » Народы » Гномы » Гномские языки",
      "id": "258",
      "title": "Гномские языки"
    },
    {
      "body": " Гномские языки: дополнительно Черта Гномы знают языки своих друзей и соперников-гоблинов. Дополнительные языки: Дварфийский, Гоблинский, Талассийский.  ",
      "breadcrumbs": "Герои » Народы » Гномы » Гномские языки: дополнительно",
      "id": "259",
      "title": "Гномские языки: дополнительно"
    },
    {
      "body": " Предпочитаемый класс: Механик Черта Класс Механика не учитывается для Гномов при определении штрафа к опыту для мультикласса.  ",
      "breadcrumbs": "Герои » Народы » Гномы » Предпочитаемый класс: Механик",
      "id": "260",
      "title": "Предпочитаемый класс: Механик"
    },
    {
      "body": "Гномы",
      "breadcrumbs": "Герои » Народы » Гномы",
      "id": "261",
      "title": "Гномы"
    },
    {
      "body": "Описание",
      "breadcrumbs": "Герои » Народы » Описание",
      "id": "262",
      "title": "Описание"
    },
    {
      "body": "Внешность",
      "breadcrumbs": "Герои » Народы » Внешность",
      "id": "263",
      "title": "Внешность"
    },
    {
      "body": "Регион",
      "breadcrumbs": "Герои » Народы » Регион",
      "id": "264",
      "title": "Регион"
    },
    {
      "body": "Принадлежность",
      "breadcrumbs": "Герои » Народы » Принадлежность",
      "id": "265",
      "title": "Принадлежность"
    },
    {
      "body": "Вера",
      "breadcrumbs": "Герои » Народы » Вера",
      "id": "266",
      "title": "Вера"
    },
    {
      "body": "Имена",
      "breadcrumbs": "Герои » Народы » Имена",
      "id": "267",
      "title": "Имена"
    },
    {
      "body": "Мужские имена",
      "breadcrumbs": "Герои » Народы » Мужские имена",
      "id": "268",
      "title": "Мужские имена"
    },
    {
      "body": "Женские имена",
      "breadcrumbs": "Герои » Народы » Женские имена",
      "id": "269",
      "title": "Женские имена"
    },
    {
      "body": "    ",
      "breadcrumbs": "Герои » Народы » Фамильные имена",
      "id": "270",
      "title": "Фамильные имена"
    },
    {
      "body": " ",
      "breadcrumbs": "Герои » Народы » Гоблины » Черты Гоблинов",
      "id": "271",
      "title": "Черты Гоблинов"
    },
    {
      "body": "Таблицы",
      "breadcrumbs": "Адаптация » Таблицы",
      "id": "272",
      "title": "Таблицы"
    },
    {
      "body": "  НагрузкаМакс. ЛовкостьПенальтиСкорость в 30 футовСкорость в 20 футовБег Средняя+3-320 футов15 футовx4 Высокая+1-620 футов15 футовx3 В этом разделе собраны все таблицы, перечисленные в тексте. ",
      "breadcrumbs": "Адаптация » Нагрузка",
      "id": "273",
      "title": "Нагрузка"
    },
    {
      "body": "  Значение характеристики Модификатор 0 0 1 -5 2-3 -4 4-5 -3 6-7 -2 8-9 -1 10-11 0 12-13 1 14-15 2 16-17 3 18-19 4 20-21 5 22-23 6 24-25 7 26-27 8 28-29 9 30-31 10 и.т.д.  ",
      "breadcrumbs": "Таблицы » Модификаторы Характеристик",
      "id": "274",
      "title": "Модификаторы Характеристик"
    },
    {
      "body": "  Значение характеристики0 к1 к2 к3 к4 к5 к6 к7 к8 к9 к 1Невозможно использовать заклинания, связанные с характеристикой. 2-3Невозможно использовать заклинания, связанные с характеристикой. 4-5Невозможно использовать заклинания, связанные с характеристикой. 6-7Невозможно использовать заклинания, связанные с характеристикой. 8-9Невозможно использовать заклинания, связанные с характеристикой. 10-11—————————— 12-13—1———————— 14-15—11——————— 16-17—111—————— 18-19—1111————— 20-21—21111———— 22-23—221111——— 24-25—2221111—— 26-27—22221111— 28-29—322221111 30-31—332222111 ",
      "breadcrumbs": "Таблицы » Дополнительные заклинания",
      "id": "275",
      "title": "Дополнительные заклинания"
    },
    {
      "body": "  СилаЛёгкая нагрузкаСредняя нагрузкаВысокая нагрузка 1 до 3 фунт(ов). 4–6 фунт(ов). 7–10 фунт(ов). 2 до 6 фунт(ов). 7–13 фунт(ов). 14–20 фунт(ов). 3 до 10 фунт(ов). 11–20 фунт(ов). 21–30 фунт(ов). 4 до 13 фунт(ов). 14–26 фунт(ов). 27–40 фунт(ов). 5 до 16 фунт(ов). 17–33 фунт(ов). 34–50 фунт(ов). 6 до 20 фунт(ов). 21–40 фунт(ов). 41–60 фунт(ов). 7 до 23 фунт(ов). 24–46 фунт(ов). 47–70 фунт(ов). 8 до 26 фунт(ов). 27–53 фунт(ов). 54–80 фунт(ов). 9 до 30 фунт(ов). 31–60 фунт(ов). 61–90 фунт(ов). 10 до 33 фунт(ов). 34–66 фунт(ов). 67–100 фунт(ов). 11 до 38 фунт(ов). 39–76 фунт(ов). 77–115 фунт(ов). 12 до 43 фунт(ов). 44–86 фунт(ов). 87–130 фунт(ов). 13 до 50 фунт(ов). 51–100 фунт(ов). 101–150 фунт(ов). 14 до 58 фунт(ов). 59–116 фунт(ов). 117–175 фунт(ов). 15 до 66 фунт(ов). 67–133 фунт(ов). 134–200 фунт(ов). 16 до 76 фунт(ов). 77–153 фунт(ов). 154–230 фунт(ов). 17 до 86 фунт(ов). 87–173 фунт(ов). 174–260 фунт(ов). 18 до 100 фунт(ов). 101–200 фунт(ов). 201–300 фунт(ов). 19 до 116 фунт(ов). 117–233 фунт(ов). 234–350 фунт(ов). 20 до 133 фунт(ов). 134–266 фунт(ов). 267–400 фунт(ов). 21 до 153 фунт(ов). 154–306 фунт(ов). 307–460 фунт(ов). 22 до 173 фунт(ов). 174–346 фунт(ов). 347–520 фунт(ов). 23 до 200 фунт(ов). 201–400 фунт(ов). 401–600 фунт(ов). 24 до 233 фунт(ов). 234–466 фунт(ов). 467–700 фунт(ов). 25 до 266 фунт(ов). 267–533 фунт(ов). 534–800 фунт(ов). 26 до 306 фунт(ов). 307–617 фунт(ов). 618–920 фунт(ов). 27 до 346 фунт(ов). 347–693 фунт(ов). 694–1,040 фунт(ов). 28 до 400 фунт(ов). 401–800 фунт(ов). 801–1,200 фунт(ов). 29 до 466 фунт(ов). 467–933 фунт(ов). 934–1,400 фунт(ов). +10x4X4X4 ",
      "breadcrumbs": "Таблицы » Грузоподъёмность",
      "id": "276",
      "title": "Грузоподъёмность"
    },
    {
      "body": "Размеры",
      "breadcrumbs": "Таблицы » 1-3: Грузоподъёмность » Размеры",
      "id": "277",
      "title": "Размеры"
    },
    {
      "body": "  РазмерМодификатор Большойx2 Огромныйx4 Гаргантюаx8 Колоссальныйx16  ",
      "breadcrumbs": "Таблицы » 1-3: Грузоподъёмность » Большие",
      "id": "278",
      "title": "Большие"
    },
    {
      "body": "  РазмерМодификатор Маленький3/4 Небольшой1/2 Уменьшенный1/4 Мелкий1/8  ",
      "breadcrumbs": "Таблицы » 1-3: Грузоподъёмность » Маленькие",
      "id": "279",
      "title": "Маленькие"
    },
    {
      "body": "  РазмерМодификатор Мелкий1/1 Уменьшенный1/2 Небольшой3/4 Маленький1 Среднийx1.5 Большойx3 Огромныйx6 Гаргантюаx12 Колоссальныйx24  ",
      "breadcrumbs": "Таблицы » 1-3: Грузоподъёмность » Существа с 4-мя и более конечностями (отвечающими за передвижение)",
      "id": "280",
      "title": "Существа с 4-мя и более конечностями (отвечающими за передвижение)"
    },
    {
      "body": "  НагрузкаМакс. ЛовкостьПенальтиСкорость в 30 футовСкорость в 20 футовБег Средняя+3-320 футов15 футовx4 Высокая+1-620 футов15 футовx3 ",
      "breadcrumbs": "Таблицы » Нагрузка",
      "id": "281",
      "title": "Нагрузка"
    },
    {
      "body": "  Народ Модификаторы Любимый класс Дварфы Стальгорна +2ВЫН -2ХАР Воин Высший Эльф +2ИНТ -2ВЫН Маг Ночной Эльф +2ДУХ -ИНТ Разведчик Гном +2ИНТ +2ХАР -2СИЛ Механик Гоблин +2ЛВК -2СИЛ Механик Человек - Любой Орк +2ВЫН -2ИНТ Варвар Таурен +2СИЛ -2ЛВК Воин Тролль джунглей +2ЛВК -2ИНТ -2ХАР Варвар Отрекшиеся +2СИЛ -2ЛВК Воин  ",
      "breadcrumbs": "Таблицы » Модификаторы характеристик народов",
      "id": "282",
      "title": "Модификаторы характеристик народов"
    }
  ],
  "results_options": {
    "limit_results": 15,
    "teaser_word_count": 30
  },
  "search_options": {
    "bool": "OR",
    "expand": true,
    "fields": {
      "title": {
        "boost": 2
      },
      "body": {
        "boost": 1
      },
      "breadcrumbs": {
        "boost": 1
      }
    }
  }
})